[{"message":"【為政局安定馬總統應循憲政慣例撤回毛治國辭呈】\n\n針對馬總統向蔡英文主席拋出由勝選之國會多數黨組閣之議題，我認爲馬總統此舉看似憲政讓步，但在實際運作上卻會造成憲政紊亂，不符合責任政治原理。為了政局安定起見，馬總統應循憲政慣例，退回毛治國辭呈，由毛治國續任看守內閣閣揆，以平穩過度長達四個月的看守期。\n\n在過去民進黨政府執政期間，2008年1月12日舉行立法委員改選敗選後，張俊雄院長曾經於1月24日依照憲政慣例向陳前總統提出內閣總辭（依大法官釋字第387號），陳總統於1月29日退回總辭案，理由是「維持政局安定」，避免於四個月之內大幅更動內閣兩次（五月份新任總統就職將組新閣）。馬總統應循此憲政慣例運作，以避免政局紊亂。","created_time":"2016-01-16T16:17:51+0000","id":"1413658198866930_1737810329785047"},
{"message":"【無盡的感恩與感謝】\n\n親愛的新竹市民鄉親：\n\n我們終於贏了，完成這美好的一仗！\n\n這是一場台灣選舉史上「最艱難」、「最複雜」的選戰，也是一場歷史的聖戰．\n\n深深感謝這場選戰中為我們擔心、焦慮、不安，為我們奔走、動員、拉票的每一位市民鄉親．\n\n有太多人要感謝、無法一一致電、登門道謝，請鄉親見諒。\n\n挑戰困難，就是一種價值．\n我們會珍惜這得來不易的果實，新竹已經站在新的起跑點．\n\n城市建設與光榮感是無可迴避的任務，我、林智堅市長、謝文進議長將形成城市發展與願景的鐵三角， 讓我們為未來一起共同努力吧！\n           \n國家執政軸線已經翻轉！\n新的時代、新的挑戰正要開始，再次感謝市民鄉親   陪伴我共同邁向最後一哩路．\n\n我將為台灣  為新竹\n義無反顧  承擔更多\n\n柯建銘","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1737787003120713\/?type=3","created_time":"2016-01-16T15:22:46+0000","id":"1413658198866930_1737787003120713"},
{"story":"柯建銘 added 8 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1737742519791828\/?type=3","created_time":"2016-01-16T13:02:57+0000","id":"1413658198866930_1737742829791797"},
{"message":"柯建銘競選總部聲明（2016\/01\/16）\n\n柯建銘總召絕無主動宣佈選院長，而是被動為媒體詢問，他回答：「若黨內支持他願意承擔。」但這個問題必需尊重黨主席、黨內前輩及所有黨團同仁的意見。特此聲明．","created_time":"2016-01-16T12:39:58+0000","id":"1413658198866930_1737736023125811"},
{"story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1737722673127146\/","created_time":"2016-01-16T12:18:05+0000","id":"1413658198866930_1737722673127146"},
{"story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1737701846462562\/","created_time":"2016-01-16T10:47:52+0000","id":"1413658198866930_1737701846462562"},
{"message":"柯建銘競選總部開票所","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1737678923131521\/","created_time":"2016-01-16T09:14:00+0000","id":"1413658198866930_1737678923131521"},
{"message":"柯建銘競選總部開票所","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1737679349798145\/","created_time":"2016-01-16T08:58:02+0000","id":"1413658198866930_1737679349798145"},
{"message":"歡迎各位支持柯建銘的朋友到總部觀看開票\n\n時間：18:00\n地點：演藝路27號","created_time":"2016-01-16T08:52:00+0000","id":"1413658198866930_1737678716464875"},
{"message":"柯文哲：只有柯建銘可以帶領新國會、穩定政局 \n\n選戰最後一夜，柯建銘競選總部舉辦「為民主守夜，選前最後一哩路」創意嘉年華遊行活動。台北市長柯文哲今天沒有安排其他助選行程，專程回到新竹故鄉，力挺柯總召，幫柯總召催票。\n\n稍早，柯建銘總召與林智堅市長、謝文進議長、新民意和民進黨全體市議員，以及競選總部所有工作人員和支持者，不畏風雨，秉持堅定之心，以遊行方式自新竹天公壇出發繞行新竹市市區。\n\n出發前柯建銘說，這是一場台灣選舉史上「最艱難」、「最複雜」的選戰，今晚風雨這麼大，大家還願意走出來，代表新竹人的勇氣，相信新竹人是最有情有義、最有智慧的，在這選前最後一天，讓我們走出我們的勝利，要集中選票，「蔡英文一票」、「柯建銘一票」、「民進黨一票，讓國會頭一次過半」，不能讓只會賄選抹黑的國民黨漁翁得利，讓我們作伙走、繼續拚。\n\n隨後自新竹天公壇出發，經東門圓環繞行五圈後，柯建銘總召與柯文哲市長會合共同進入新竹之心。柯市長在東門圓環旁宣傳車上發表談話，並與柯總召共同向遊行群眾揮手致意。柯市長說，未來政治應講求和解和協調，我支持柯建銘並不是因為私人情誼，而是基於台灣政治大局，是經過深思熟慮的結果，除了在太陽花學運的時候，柯建銘委員替這些學生折衝協調，出了很大的努力之外，自己再反課綱運動時，也曾經與柯建銘總召合作，讓學生可以順利退場。柯文哲市長指出，國會將是未來新政府施政成敗的關鍵，而未來就算民進黨過半，也不可能像國民黨一樣具有這麼大的優勢，因此放眼現今台灣，只有柯建銘可以為小英總統穩定政局，所以他願意站出來支持柯建銘。\n\n之後柯總召與柯市長回到競選總部前方舞台，再度發表談話，指出今天選前最後一日，只有安排為柯建銘總召站台，除了前面講的之外，還有一個很重要的原因，那就是一月十六號之後，到五月二十號總統交接，這四個多月的空窗期，為了預防不可預期的變化，需要一個人在國會可以穩定整個國家局勢，因此為了台灣更好的未來，他的這一票，支持柯建銘總召。隨後雙柯在總部前與柯爸爸、柯媽媽會合，一同大合唱: 「媽媽請妳也保重」和「掌聲響起」，並在柯總召呼籲大家回家幫自己拉票之後，替今天的活動劃下完美的句點。","story":"柯建銘 added 25 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1737391069826973\/?type=3","created_time":"2016-01-15T12:43:58+0000","id":"1413658198866930_1737381046494642"},
{"message":"選前之夜 造勢徒步遊行","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1737374786495268\/","created_time":"2016-01-15T12:29:11+0000","id":"1413658198866930_1737374786495268"},
{"message":"【蔡英文 Tsai Ing-wen：請新竹的鄉親，用選票還給柯總召一個公道】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1737329829833097\/","created_time":"2016-01-15T09:06:08+0000","id":"1413658198866930_1737329829833097"},
{"message":"姚立明90度鞠躬\n拜託新竹市民\n把柯建銘再送進立法院","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1737323036500443\/","created_time":"2016-01-15T08:23:57+0000","id":"1413658198866930_1737323036500443"},
{"message":"【為民主守夜大遊行】\n\n敬邀各位鄉親朋友們，踴躍參加！","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1737305786502168\/?type=3","created_time":"2016-01-15T06:49:21+0000","id":"1413658198866930_1737305786502168"},
{"message":"【蔡英文：讓柯總召可以光榮、勝利之姿回到立法院】\n\n蔡英文 Tsai Ing-wen主席參加昨天的晚會後，今天中午又來柯建銘競選總部召開記者會和掃街，幫柯建銘加油打氣，蔡英文說，這一切為的就是希望柯總召可以重返立法院，因為他是立法院的靈魂人物，是立法院最熟悉法案、不管甚麼大小事最清楚、最了解社會價值掌握的人，不管是識途老馬或者是老驥伏櫪，他是立法院未來最重要的掌舵者，懇求新竹市民這次選舉非同小可，不要浪費選票、要集中選票，讓柯總召順利當選，並呼籲年輕人回鄉投票投給柯總召，讓台灣改革意志順利到下一個階段，拜託大家盡最大的努力，在最後階段鞏固選票，讓柯總召可以光榮、勝利之姿回到立法院。","story":"柯建銘 added 13 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1737304889835591\/?type=3","created_time":"2016-01-15T06:43:26+0000","id":"1413658198866930_1737305343168879"},
{"story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1737296586503088\/","created_time":"2016-01-15T05:43:58+0000","id":"1413658198866930_1737296586503088"},
{"story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1737295056503241\/","created_time":"2016-01-15T05:36:42+0000","id":"1413658198866930_1737295056503241"},
{"message":"小英力挺柯建銘總召","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1737291286503618\/","created_time":"2016-01-15T05:36:22+0000","id":"1413658198866930_1737291286503618"},
{"message":"【小英車隊即將出發嚕！】\n\n歡迎各位鄉親共襄盛舉~為小英總統加油～為柯總召加油喔！\n\n時間：1月15日 星期五 下午1點30分至2點\n路線：\n競選總部集合出發→演藝路→右轉北大路→左轉中正路→東門圓環（繞一圈）→中正路→右轉中華路二段→右轉林森路→右轉武昌街→右轉中央路→左轉東門街→左轉中山路→天公壇（終點）","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1737284623170951\/?type=3","created_time":"2016-01-15T05:25:00+0000","id":"1413658198866930_1737284623170951"},
{"message":"柯P最真誠的見證","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1737215909844489\/","created_time":"2016-01-14T22:43:58+0000","id":"1413658198866930_1737215909844489"},
{"message":"【姚立明：我一定要跟新竹的鄉親說—正派】\n我一定要跟新竹的鄉親說\n從1949年國民政府到台灣來\n到現在66年的國會\n立法院總算國民黨要喪失掉多數\n66年來第一次\n柯建銘一定要進去\n柯建銘在於我的印象\n他永遠站在對的那一邊\n他自己委屈沒有關係\n他一定站在對的那一邊\n去年我幫柯P選舉\n最困難的一個問題\n就是我們要監票\n可是國民黨反對\n因為柯P是無黨無派\n法律規定無黨無派沒有政黨推薦的不能監票\n柯建銘很低調地開了一次會兩次會\n總算讓我們能監票\n我們多了四千七百個年輕人幫我們拉票催票\n柯P才能夠當選\n他對他自己毫無利益可言\n他就仗義執言而且花心力花時間\n幫我們找一條可以監票的路\n各位朋友\n有人把他當成在這裡把他當成保守的\n他們才是進步的\n各位\n剛剛的影片\n他從二十多歲三十歲\n就參與反對運動\n他是民進黨的創黨黨員\n今天進步的力量\n不是參與一場學生運動就叫做進步耶\n他是要看長期\n三十年都做對的事情\n作對的政治決定\n我們不能讓這樣子的人離開立法院\n更重要的一點\n未來的立法院\n是一個全新的立法院\n至於我剛剛說過\n政治會完全的翻轉\n可是\n我們新竹市出來的立法委員\n如果是一個沒有經驗的\n是一個沒有過去立法院這麼雄厚資歷的\n民進黨未來的運作\n一定會出現些問題\n所以我個人不但認為\n他應該進立法院\n而且他應該更上一層樓\n各位朋友\n我跟柯建銘其實沒有什麼私交\n我跟他不同黨\n跟他談判還在對面\n偶而我們會站在一起\n可是我從旁邊觀察\n我只有兩個字送給他\n這個人正派\n他絕對是一個真真誠誠\n正正派派\n他說來的話他不會說謊\n各位朋友\n我們政治上\n我們要有這種人物已經非常難得了\n更難得可貴的是什麼\n二十七席立委\n他可以領軍打仗對付八十席\n四十席立委他可以領軍打仗六十席\n各位\n全世界能夠帶少數打仗把對方打得稀零花落的\n各位\n這樣子的將軍我們怎麼可能把他放掉\n所以\n這一次的選舉\n新竹地區是全國最重要的指標\n全國最複雜的一個地方\n最明確的一個指標\n我在這裡要給新竹市民一個九十度鞠躬\n我要拜託各位\n我要拜託各位\n其他地方也許多一席多兩席罷了\n這一席真的不能丟啊\n這一席請各位拜託最後三十個小時\n把柯建銘再推進去好不好\n好不好\n好不好\n謝謝各位\n拜託拜託","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1737194583179955\/","created_time":"2016-01-14T22:21:39+0000","id":"1413658198866930_1737194583179955"},
{"message":"選前最後一天大家一起加油\n請集中選票，全力支持①號柯建銘","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1737112176521529\/","created_time":"2016-01-14T16:12:17+0000","id":"1413658198866930_1737112176521529"},
{"message":"【蔡英文：用選票還給柯建銘一個公道】\n\n一、感謝人民支持，為了改革和希望，堅持下去。\n\n今天透早，我們一路從高雄、台南、嘉義，一路北上，展開第二階段的南北全國大掃街。等一下，我還要再往桃園去。 \n\n很辛苦，很累。但是看到大家的熱情和支持，看到路上、看到現場的好朋友，熱切的伸出雙手、高喊著對改革的期待，再累再辛苦都值得。我不斷的告訴我們的幹部、幕僚，再拚一下，台灣人民給我們的，遠比我們付出的更多，為了改革，為了希望，我們要堅持下去。\n\n改革的路從來不簡單。我們的少年市長林智堅，這一年來一定有很深的體悟。改革的路上會有很多阻礙，會有很多麻煩，但是只要堅持下去，我們就會贏，改變就有機會，大家說對不對？\n\n二、推薦柯建銘:真正的承擔者，務實努力的改革者。\n\n一個城市的建設不簡單。路不平，我們來把路鋪平。交通不方便，我們來打通外環道。照顧不完善，我們來改善。不管多困難，政見要一樣一樣實現，才對得起支持我們，投給我們的人。\n\n一個國家的改革，比建設一個城市，要更艱難。這件事情，我身邊的柯總召，想必有跟我一樣的覺悟。過去很長一段時間，他擔任我們民進黨立法院黨團的總召，為了阻擋惡法、為了推動改革，他可以說是盡心盡力，鞠躬盡瘁。\n\n這一路走來，我知道他有很多很多的委屈。所以我一直來新竹，不斷的來新竹，幫他加油，給他溫暖。因為我知道，他是真真正正的「承擔者」，他是務實努力的「改革者」，還給柯總召一個公道，是我做主席，做總統候選人的一個責任。\n\n柯總召曾經和我講過一句話，我印象非常深刻。柯總召說，他一輩子只想做好一件事，就是當一個好的立法委員、一個最專業的立法委員。我要告訴大家，他做到了。他是整個立法院、最了解法案，最熟悉議事攻防、最懂政策的人。\n\n過去八年，我們在立法院是少數黨，但是在他的努力之下，我們依然把許多不適當的人事提名擋下來，把許多不公不義的錯誤政策擋下來。\n\n當25萬人民為了洪仲丘事件走上街頭，在柯總召的堅持下，我們成功地修正了軍事審判法，回應了人民的聲音。一個少數黨能夠在立法院做到這樣，我要為柯總召鼓掌，我也要對他說一聲謝謝。\n\n但是我也要告訴大家，下一屆，我們要來力拚「國會過半」，像柯總召這樣有主張、有見解、有務實手段的資深立委，更是不能缺席，大家支持他，讓他留在立法院繼續幫我，一起來推動「穩健改革」，讓台灣更好更進步，大家說好不好？\n\n三、用選票還給柯建銘一個公道，支持蔡英文的改革。\n\n整個北台灣，我們的氣勢越來越好。在新北、在桃園，我們的戰將一個又一個把艱困選區，打成激戰選區。包括我們的柯總召，老驥伏櫪，面對國民黨、面對其他的挑戰者，兩面作戰，他沒有抱怨，只是用盡全力在拚，一路走到現在。\n\n我要拜託林市長、我們所有的黨公職、小英之友會、百工百業的後援會幹部。新竹這一區，是我們北台灣最重點的戰區，柯總召沒有贏，台灣的改革就少了最有力的支持者，後天就要投票了，我們堅持下去，全力衝刺，一定要贏，不要讓台灣的改革少掉最堅固的支柱。\n\n我也要呼籲新竹的選民，用手上這一票，還給柯建銘一個公道。過去這幾年，他為了改革，受到很多委屈，可是他一直「目屎含著」，在承擔，在顧大局。改革不簡單，需要像他這樣不計毀譽，全力投入，不搶功、不居功的「承擔者」。\n\n請所有的新竹人，用手中的選票，支持柯總召。支持他，就是支持蔡英文，就是支持蔡英文的改革。相信蔡英文，票投柯建銘，大家說這樣好不好？\n\n四、國民黨無所不用其極打壓選情，一定不能動搖。\n\n但是各位，我知道柯總召的努力和用心，我們的對手也知道。每一個在國會的人，都知道柯總召的厲害。所以這一次選舉，國民黨也會無所不用其極的用金錢、用權力、用媒體優勢，甚至最近還有抹黑文宣，來打壓柯總召的選情。\n\n我最擔心的一項，就是買票。前陣子，就在我們新竹市，我們的對手辦了盛大的餐會，來收買人心。我們質疑這是賄選，他們說，這是「尾牙」。\n\n各位，今天才一月十四號，你們公司吃尾牙了沒？有人冬至剛過幾天就吃尾牙的嗎？我擔心的不止是這樣，在全國各地，這一個禮拜以來，各式各樣買票賄選的消息都傳出來了，在嘉義，每天都有國民黨的樁腳被訊問，甚至還有人被收押，但是他們還是前仆後繼地買票。\n\n各位，我真的很擔心。擔心我們台灣的民主，擔心台灣改革的機會，會被金錢買走、買倒，讓人民的期待落空，讓下一代失去希望。\n\n這一票投給改革，一定要堅定，一定不能被金錢買走，一定不能被恐嚇動搖，支持蔡英文、支持柯建銘，政黨票支持「改革的第一品牌」民主進步黨，大家說這樣好不好？\n\n五、三張票救台灣\n\n我說過，這一場選舉，我們要用「三張票救台灣」。第一張，就是剛剛說的，要拒絕買票。\n\n還有第二張票，「返鄉投票」。選舉最怕的，就是支持者都覺得有信心，覺得不差我這一票，就不出來投票。各位整個台灣，蔡英文正在激戰。整個新竹，柯總召正在激戰。選情一點也不輕鬆，每一票都要投出來，改革才會贏，台灣才會贏。\n\n我要拜託我們所有的鄉親，大家的家裡，可能有家人在外地念書、在外地工作，不管怎麼樣，我要拜託各位，一定要打電話請他們回新竹投票，一起當國家的主人，一起決定台灣的未來，一起當蔡英文改革的後盾，這樣好不好？\n\n還有第三張票「集中選票」。這件事情，我也要拜託大家，總統支持我，立委支持柯總召，還有一張政黨票，不要分票，不要配票，唯一支持1號，「改革的第一品牌」民主進步黨，讓我們精挑細選的，第一名的改革名單，進入立法院，讓民進黨在國會過半，做台灣改革的火車頭，這樣好不好？\n\n我也跟大家保證，民進黨在國會過半，我們也不會「整碗捧去」。改革很困難，改革是所有台灣人民的事情，我們一定會結合所有支持改革的力量，也會跟現在所有跟我們競爭的政黨合作，在國會一起來推動改革。因為我承諾過，我的政府，一定會是「最會溝通的政府」，大家對我有沒有信心？\n\n六、2016年台灣啟動改革，投下改革這一票。\n\n各位，除了我剛剛講的三張票之外，各位拿著投票通知單去投票所的時候，會領到真正的三張票。一張是總統選票、一張是立委選票，還有一張，是要投給政黨的政黨票。\n\n我們來複習一下，大家知道總統選票要投給誰嗎？立委要投給誰？那政黨票要投給誰？\n\n我要拜託大家，拜六投票，是台灣的關鍵時刻。還給柯建銘公道，支持林智堅市長的建設，支持蔡英文的改革，讓民進黨國會過半，讓未來的台灣人想起2016年，都會說，那一年，台灣啟動改革，我也有投下改革這一票。\n\n最後一哩路，堅持下去，最後衝刺。改革不能等待，台灣不能停滯。讓我們手牽手，向前衝，讓蔡英文帶領台灣改革，讓柯總召留在立法院做我的後盾。讓「改革的第一品牌」民主進步黨在國會過半。咱作伙拚，逗陣贏，這樣好不好？\n\n新竹加油，台灣加油，謝謝大家。","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1737077779858302\/?type=3","created_time":"2016-01-14T14:24:37+0000","id":"1413658198866930_1737077779858302"},
{"message":"【賴清德：世代交替是講求倫理、講表現，不能吃快弄破碗】\n\n請大家給予蔡英文主席最大的鼓勵，多一票就多一份力量，支持蔡英文大改革、大進步，而柯建銘不管是執政或在野始終是總召，堅守崗位，在民主改革上，協助蔡主席一步一步走過來，「世代交替是講求倫理、講表現，不能吃快弄破碗」，台灣未來大改革時，新竹鄉親絕對不能缺席，點亮台灣，柯建銘即是最關鍵的一席，若讓只會弊案、賄選的人當選，對新竹人是不公平的。去年新竹人讓林智堅選上市長，今年一月十六日蔡英文選上總統，柯建銘在國會絕對是新竹市和中央之間最重要的樞紐，新竹鄉親應團結起來，共同開創新竹的未來，懇請新竹鄉親一定要去投票，也要請出外子女回鄉投票，「集中選票，不要讓國民黨漁翁得利","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1737067433192670\/?type=3","created_time":"2016-01-14T13:56:05+0000","id":"1413658198866930_1737067433192670"},
{"message":"【姚立明：向新竹鄉親行90度一鞠躬，讓柯建銘一定選上】\n\n去年柯文哲選台北市長，無黨無派，沒有政黨推薦不能有監票部隊，我去找柯建銘二次就聽懂了該如何處理，結果讓柯文哲多了4千多位年輕人幫忙拉票、催票，讓柯文哲順利選上台北市長，就是柯建銘使出一臂之力、居功最大。這件事其實跟柯建銘一點關係也無，基於公益，柯建銘願意花時間、花精力，這就是進步。\n\n尤其是，柯建銘從二十多歲就從事民主運動，這不是只參與一場社會運動的年輕人所能相比的。\n\n柯建銘不能離開立法院，全新的立法院需要柯建銘深厚的經驗，領導國會完全的翻轉，柯建銘正派、說話不會說謊，應更上一層樓，因為柯建銘帶領打戰，不管是27席對抗80席，或者40席對抗60席，可以把執政黨打得落花流水，這位將軍就是柯建銘，大家怎麼可以放掉呢？\n\n新竹市是全國最具指標的選區，今天願意向新竹鄉親行90度一鞠躬，懇請新竹鄉親一定要將柯建銘推進立法院。","story":"柯建銘 added 2 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1737065443192869\/?type=3","created_time":"2016-01-14T13:53:06+0000","id":"1413658198866930_1737066023192811"},
{"message":"【柯建銘：感謝一路上相挺的新竹鄉親為他煩惱、為他操心】\n\n選戰選得這麼辛苦，他最想打的一通催票電話是給這輩子最關心、最操煩、在這次選戰永遠缺席的父親，如果父親今還在，他老人家一定也會很操煩和痛苦。\n\n這次回鄉參選，是艱困中的艱困，為何選得這麼辛苦，因為我是馬英九最害怕當選的人，因為我是馬英九欽定的第一要犯，誰叫你是柯總召，長期以來，以少數對抗多數，擋住馬英九毀憲賣台的政策，被所有的人、文宣抹黑最嚴重的人，身為總召總是站在第一排打戰絕對是傷痕累累，這是總召的原罪與宿命，這是總召應承擔的。\n\n這次選舉選得如此辛苦，不是我們努力不夠，而是票被分走了，在許多選區民進黨都禮讓時代力量，還幫忙輔選，但是時代力量卻回頭跟國民黨一樣不斷抹黑攻擊我，真是針在刺、肉在割，真是時代遺憾。為了大局，我們可以忍耐下來，我要很誠懇、很謙卑地告訴時代力量的朋友，要殺柯建銘，馬英九就夠了。世代要合作的，未來我們還有很長的路要走，要共同合作與克服的。\n\n這次選舉只有四字公道與價值，當我們一輩子為民主奮鬥、快要擊倒馬英九時，有人在阻礙我們，這是公道？在付出太多時，只會說別人太老，這是台灣的價值？我們應該鼓勵「一分努力，一分收穫」的人，難道要選一個「不勞而獲」的人？把別人過的努力當作是一種罪惡，全然否定，這不是世代正義，而是世代惡鬥，世代交替是世代合作絕不是世代相殺。\n\n這次選舉絕對是艱苦的選戰，新竹人最有情有義、最有智慧，讓只會抹黑、只會賄選、弊案連連的鄭正鈐漁翁得利，將是新竹人的恥辱，懇求新竹鄉親一定要集中選票，「蔡英文一票」、「柯建銘一票」、「民進黨一票」","story":"柯建銘 added 16 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1737057106527036\/?type=3","created_time":"2016-01-14T13:35:47+0000","id":"1413658198866930_1737057646526982"},
{"message":"小英之夜-造勢晚會（續）","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1737014016531345\/","created_time":"2016-01-14T11:19:54+0000","id":"1413658198866930_1737014016531345"},
{"message":"小英之夜-造勢晚會","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1736998246532922\/","created_time":"2016-01-14T10:29:02+0000","id":"1413658198866930_1736998246532922"},
{"message":"「最想打一通接不到的電話」柯建銘感性呼籲以電話為自己及民進黨催票\n \n選戰倒數48小時，柯建銘立委、林智堅市長、謝文進議長及所有新民意議員、民進黨議員集聚一起共同催票，林市長說，離選舉剩下不到四十個小時，請新竹市民呼朋引伴，拿起自己的手機，不管是用line或簡訊，還是打電話，為長期替新竹在中央爭取預算，同時也最關懷新竹這塊土地的柯建銘委員，以及民主進步黨拉票。隨後林市長和謝議長紛紛在現場直接撥電話給國中同學和表妹催票。\n\n柯建銘感性地道出：他選戰選得這麼辛苦，他最想打的一通催票電話是給最關心、最操煩我、在這次選戰永遠缺席的父親，但他知道這通電話永遠不會有人接，如果父親今還在，他老人家一定會最想打電話給我說「人在做、天在看」、「別怕，你一定會贏。」柯建銘更激動的說「這通電話其實不用打，父親他永遠在我身邊」、「不過他老人家先離開也好，因為不忍心讓他看到自己的選戰打得這麼辛苦」，這段話讓現場所有人都紅了眼眶，感動不已。\n\n林市長說，選舉到了現在，我們可以看到對手國民黨的候選人，除了「千桌萬人宴」這種誇張的賄選手段，每天發黑函抹黑之外，甚至不尊重司法，檢察官依照正當合理的程序辦案，還率眾去包圍新竹市警局，實在是令人感到不可思議。林市長最後呼籲，新竹市民一定要集中選票，拿起電話，為了新竹及台灣的進步，以及進步價值的勝利，替蔡英文主席及柯建銘委員催票，同時也拜託各位市民，政黨票也一定要投給民進黨。\n\n柯建銘說，這次回鄉參選，是艱困中的艱困，為何選得這麼辛苦，因為我是馬英九和國民黨心目中最痛恨的第一戰犯，被所有的人、文宣抹黑最嚴重的人，這是總召的原罪與宿命。但是總召這個位子，要做勇敢的承擔者，「所講公道與架價值應是一分努力、一分收獲」、「民進黨的人都在幫時代力量助選，卻回頭攻擊他，真是心在痛、肉在割。」 \n\n柯建銘強調，時代力量邱顯智所追求的價值，卻只會如國民黨鄭正鈐一樣，毫無任何具體政見，只會作文比賽、不斷發文宣抹黑攻擊我，並且時代交替是講求世代合作，時代力量如此集體攻擊我，難道不會造成時代力量的損害？\n\n柯建銘說，這次選舉絕對是驕傲的選戰、歷史的聖戰，唯一可以打敗國民黨的就是柯建銘。懇求新竹鄉親一定要集中選票，「蔡英文一票」、「柯建銘一票」、「民進黨一票」。","story":"柯建銘 added 8 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1736940973205316\/?type=3","created_time":"2016-01-14T04:40:03+0000","id":"1413658198866930_1736941209871959"},
{"message":"【段宜康槓上時代力量】","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1736939073205506\/?type=3","created_time":"2016-01-14T04:32:41+0000","id":"1413658198866930_1736939073205506"},
{"message":"【小英海外助選團，呼籲新竹鄉親集中選票，力挺柯建銘】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1736915116541235\/","created_time":"2016-01-14T03:20:01+0000","id":"1413658198866930_1736915116541235"},
{"message":"【集中選票，全員催票。不要讓國民黨漁翁得利】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1736906866542060\/","created_time":"2016-01-14T02:39:36+0000","id":"1413658198866930_1736906866542060"},
{"message":"新竹阿嬤柯媽媽誠懇拜託\n集中選票支持柯建銘\n票不能散去(台語)","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1736771833222230\/","created_time":"2016-01-13T16:16:02+0000","id":"1413658198866930_1736771833222230"},
{"message":"柯建銘：鄭正鈐抹黑老舊手法，連城隍爺都敢騙\n\n柯建銘針對鄭正鈐今（十三）日以小包面紙印有指涉買票等文字再度抹黑他一事，今日將再度提告，並表示，鄭正鈐選舉以來，只會不斷發黑函惡意抹黑攻擊他，對自己辦千桌萬人宴之事不知反省，還反指柯建銘、姚文智、吳秉叡、蘇嘉全及鄭正宗一竿子人為抹黑幫，另到城隍爺前發誓清白參選，褻瀆神明，連城隍爺都敢騙，真是人神共憤。\n\n柯建銘說，「毀滅一個人，必先使其瘋狂」，如今鄭正鈐更抹黑指稱檢調已淪為綠色打手，意圖混淆視聽，今晚還要去包圍新竹市警局，真是作賊喊抓賊，顛倒是非、莫此為甚。柯建銘並強調這種老舊腐敗國民黨體制下所操弄的選舉方法，必定遭到新竹市民唾棄。","created_time":"2016-01-13T11:40:43+0000","id":"1413658198866930_1736705159895564"},
{"message":"林聰賢：支持柯建銘，跟宜蘭人一樣走路有風！\n\n宜蘭縣長林聰賢表示，今天從宜蘭出發的時候飄著綿綿細雨，到了新竹之後感受到冷冷的風，就像是自己以及柯總召等民主前輩，在民主這條充滿風雨的道路上，奮鬥的歷程。林縣長指出，這一次的選舉，一定要讓進步的力量進入國會，幫助小英主席，對台灣展開新的政治改革，他同時稱讚柯總召，不管是對議案的嫻熟，以及問政的專業，都是民進黨內首屈一指的。而談到這一次的選情，林縣長說，從台灣頭到台灣尾，都可以看到賄選的消息，而全台灣最「賄」選的，就是國民黨，大家可以看到，新竹市這個全台灣學歷最高，白領階級最多的城市，國民黨居然還是用「千桌萬人宴」這種賄選的手段選舉，因此請各位新竹市民，如果要讓新竹市更好，要讓國會可以順利進行台灣第一次的政黨輪替，一定要集中選票，讓柯建銘委員進入國會，做為國會改革的領頭羊，也做小英與新竹市民在國會最堅強的後盾，他也相信，新竹市人支持柯建銘委員，絕對可以跟宜蘭人一樣，出外走路有風！","story":"柯建銘 added 13 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1736704753228938\/?type=3","created_time":"2016-01-13T11:40:10+0000","id":"1413658198866930_1736705043228909"},
{"story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1736661686566578\/","created_time":"2016-01-13T08:31:32+0000","id":"1413658198866930_1736661686566578"},
{"message":"【林聰賢縣長力挺柯建銘總召】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1736656403233773\/","created_time":"2016-01-13T08:03:17+0000","id":"1413658198866930_1736656403233773"},
{"message":"【點亮台灣，翻轉國會】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1736652466567500\/","created_time":"2016-01-13T07:58:10+0000","id":"1413658198866930_1736652466567500"},
{"message":"【竹市立委／段宜康：時代力量 對柯建銘不公道 】\n\n民進黨不分區立委候選人吳焜煜、段宜康、李應元等18人，今天到新竹市為民進黨立委候選人柯建銘加油。段宜康質問時代力量說，每天罵柯建銘的人，過去在學運等街頭運動中，多少人曾經深夜拜託柯建銘，幫他們喬他們不願意做的事，真的要把名字講出來嗎？\n\n段宜康說，不要讓民進黨人在為洪慈庸、林昶佐助選的時候，心裡感到難過。\n\n柯建銘在新竹參選，除了面對國民黨，還有時代力量邱顯智，堪稱全國最艱困的候選人，民進黨不分區立委18人到新竹，請新竹市選民要集中選票，不要讓國民黨漁翁得利。\n\n段宜康表示，柯建銘是所有立委中最懂法案、最有耐心的人，去年立法院最後一天，多數立委忙著選舉或助選，柯建銘還參與協調各黨代表，通過法案，這就是喬，法案不喬，會有結果嗎？\n\n他說，前天幫洪慈庸站台、今晚還要陪林昶佐掃街，我們是真心希望他們能當選，不過，也真心感到難過，因為這個政黨回過頭在最能代表民進黨精神的柯建銘選區，惡意中傷柯。\n\n段宜康表示，每一個時代力量的主事者，在包括太陽花學運的所有街頭運動中，有多少人夜裡拜託柯建銘，幫忙他們去喬，喬他們不願意做，不願意讓人家知道的事情，其中包括在邱顯智陣營，每天罵柯的人，真的要把名字講出來嗎？\n\n李應元說，喬既要面面俱到，也要有創意，讓各方面都滿意，如果對法案不了解、對國事不深入，如何能喬，大家要把眼界提高，美國國務卿季辛吉縱橫國際，尋求世界政局穩定，何嘗不是喬。\n\n柯建銘說，對手提不出政見，不斷抹黑、分化，選民一定要集中選票，全力支持，不要讓國民黨漁翁得利。","link":"http:\/\/udn.com\/news\/story\/3\/1439138","created_time":"2016-01-13T07:17:03+0000","id":"1413658198866930_1736650669901013"},
{"message":"【\"集中選票，不要讓國民黨漁翁得利\" 記者會】\n\n \"集中選票，不要讓國民黨漁翁得利！\"\n\n選戰最後三天，今日段宜康、李應元等十二位民進黨不分區立委候選人，陪同柯建銘委員於總部召開記者會，再次呼籲人民，千萬不要分散選票，除了總統票要投蔡英文，政黨票也一定要投民進黨，新竹市的立委，請投給實實在在做事，在地經營最久，最關心新竹這塊土地的柯建銘。\n\n今日參加這場記者會的有吳焜裕、吳玉琴、陳曼麗、蔡培慧、王榮璋、余宛如、段宜康、尤美女、李應元、鍾孔炤、林靜儀，及施義芳等十二位民進黨不分區立委候選人。\n\n段宜康委員首先發言表示，今天是以沉重的心情來到新竹市，原因就是因為，雖然外界都說，民進黨選情一片大好，但為什麼在新竹市，我們最認真、最無私、對於每項法案掌握度最高的柯建銘委員，卻還是選得那麼辛苦？段宜康指出，有部分人士，整天拿「喬事」來攻擊柯建銘，請問這個世界上，哪一個法案通過，不需要協商，不需要「喬」？按照民進黨之前在國會，從來沒有過半的情況，難道要讓國民黨暢行無阻嗎？柯建銘承受了這麼多無謂的攻擊與抹黑，實際上，都是替民進黨承擔，原因只是因為他身為總召，然而，這些卻不能夠成為許多人惡意中傷他的理由。\n\n段宜康接著表示，他相信許許多多的人，都有一樣的感受，民進黨在這一次選舉，有的選區像汐止，並不是沒有在地經營許久，可以贏得選戰的同志，然而為了顧全大局，還是禮讓給了時代力量，萬華跟台中市也是一樣的狀況，但是在我們民進黨，拼了命幫黃國昌、林昶佐、洪慈庸等這些，我們認為他們非當選不可的候選人助選時，結果到了新竹市，卻反過來攻擊我們柯建銘委員，請問這樣就是你們所為的新政治嗎？段宜康更不諱言，邱顯智政營裡，某些太陽花學運出身的幹部，在那段守在立法院的日子，是怎樣在半夜去找柯建銘委員，幫他們喬，幫他們做一些他們不想做的事情，這些事情的詳細過程，他都知道，然而現在卻整天拿著柯建銘委員的功勞，反過來攻擊柯建銘，還有整個民進黨，難道為了一場選舉的私利，就把所有在政治上應該有的正義或誠實，或他們口中的正道，統統丟在地上踩嗎？\n\n最後段宜康沉重的呼籲時代力量，選舉的利益只是一時的，「要讓人家看得起你們」，民進黨迄今的容忍，只是為了顧大局，「別當我們都沒有個性！」「難道我們在汐止沒有人嗎？我們只是將自己人壓下來而已！」「為了台灣，我們可以讓，但不願看到民進黨的前輩在這場選舉中，受到不應該有的委屈！」請不要以為我們沒個性，如果要展現你們所謂的新政治，請從新竹市開始做起！\n\n李應元委員則指出，新竹市這座城市的改變，柯建銘從來都沒有缺席過，從過去對科技業的關懷，到現在為了整個國家的未來，柯建銘總是扮演著關鍵的角色，但如果說要用「喬」來批評他，這就太過不公平了，如美國著名政治家季辛吉所扮演的角色，為了世界局勢的穩定，不斷的與各國折衝協調，還要權衡每一方的利弊得失，更要具有創意與戰略，才能達成這個目標，柯總召所扮演的，就是這樣的角色，他更舉民進黨執政時，因為廢除核四所引發罷免總統的憲政危機，以及黃世銘非法監聽案為例，說明柯建銘委員對於安定國內局勢的重要性，因此，一定要讓他留在立法院。\n\n柯建銘委員則表示，選戰最後三天，很高興看到一路走來在立法院打拼多年的老戰友和長期都是民進黨維繫核心價值、立論基礎和良心的最專業指導者，在這裡一起召開記者會。\n\n柯建銘說，今天要談總召的原罪，以及公道與價值，這次回鄉參選，是艱困中的艱困，許多人都認為這是不可能的任務，為何選得這麼辛苦，除了藍綠六比四選票結構問題，參選10人的共同目標都是不要讓我當選，因為我是馬英九和國民黨最痛恨的人，長期以來我總是站在第一排第一線，以少數對抗多數，對抗馬英九毀憲亂政、錯誤政策，所有的槍、所有的箭都射在我身上，所有的人、文宣都想抹黑攻擊我，這是總召的原罪與宿命。因為你太有戰力，國會少了柯建銘，國民黨最期待。總召這個位子，要做打不倒的承擔者，絕對不能憂讒畏譏，並且要把敵人的攻擊，當做身上英勇的勳章，否則只會進退失據。\n\n柯建銘說，自己在新竹在地經營最久已40年，從黨外街頭民主運動至今從不缺席，對於新竹這塊土地與許多前輩一樣，內心充滿澎拜，擁有共同的期盼、共同的記憶和共同的歡笑，從政23年以來，不僅成為最資深專業的立委，對於新竹地方建設亦是發自內心的投入，去年更已為新竹爭取到750億元的交通建設預算。\n\n柯建銘說，誠如「壓不扁的台灣菊」陳菊市長所說的，不應讓柯總召孤單，選得那麼辛苦，談到世代交替是每一代都應很努力、認真為台灣付出，應是世代合作，而不是割稻尾。結果今天我們看到，包括時代力量邱顯智只會發文宣抹黑我，說朝野協商是密室協商、是喬，這是價值的崩盤，與鄭正鈐有何兩樣？並且，國會改革法案，民進黨早在1999年1月10日即提出國會五法，第六屆、第七屆及第八屆又陸續提出，第八屆提出第四波有關調查權、協商透明化、專業國會等改革法案，都是我領銜提案，事實上我最希望朝野協商透明化，就可看出我對法案的專業、議事運作的成熟和如何痛宰國民黨！另外過去兩次國家重大危機，一是318學運時，今天來的段宜康委員也在現場，他可以作證，318學運和平落幕是柯建銘喬好的，還有高中生反課綱問題也是靠柯建銘和柯文哲市長兩人喬出來的，選民應選擇「一分努力，一分收穫」實在做事的候選人，而非選一個「不勞而獲」，只喊口號卻無實際作為的候選人，對於邱顯智和鄭正鈐兩人的行為感到無比的難過。\n \n柯建銘並反問鄭正鈐除了會使用『更新、更好』的賄選與抹黑方式選舉外還會什麼？對於邱顯智整天談洪仲丘是自己的功勞，柯建銘強調，洪案可以解決，完全是靠他所領銜提案修正的軍事審判法，刑事訴訟法、國家安全法及陸海空軍懲罰法，讓軍審制度正式走入歷史，絕非邱一個辯護律師所能獨攬。\n\n柯建銘強調，他這一生就只做最有把握的立委工作，他絕對是最了解國會運作、最了解國民黨的人，未來最重要就是捍衛國會穩定，他要成為蔡英文總統在國會最堅強的後盾，翻轉台灣軸線，讓民主向前走，懇請新竹鄉親一定要「集中選票，不要讓只會賄選、抹黑的鄭正鈐漁翁得利！」最後柯建銘與到場所有不分區立委候選人高喊「蔡英文一票」、「柯建銘一票」、「民進黨一票，國會要過半」。","story":"柯建銘 added 28 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1736646853234728\/?type=3","created_time":"2016-01-13T07:00:30+0000","id":"1413658198866930_1736647723234641"},
{"message":"【集中選票，不要讓國民黨漁翁得利。蔡英文 Tsai Ing-wen一票、柯建銘一票、政黨票請投民主進步黨記者會】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1736581493241264\/","created_time":"2016-01-13T02:37:11+0000","id":"1413658198866930_1736581493241264"},
{"message":"菊姊最沉重的懇求\n世代要合作，不是割稻尾。","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1736483343251079\/","created_time":"2016-01-12T18:21:22+0000","id":"1413658198866930_1736483343251079"},
{"message":"選前衝刺力拼  陪同柯建銘掃街拜票","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1736481839917896\/","created_time":"2016-01-12T18:01:50+0000","id":"1413658198866930_1736481839917896"},
{"message":"針對新竹市議員鄭正鈐今（十二）日再度以散發未簽名之黑函，抹黑柯建銘立委一事，柯委員今日特別前往新竹市刑警大隊報案，並當場查扣黑函。這是本次立委選舉以來鄭正鈐針對柯建銘所散發的第四次黑函，每次均觸犯意圖使人不當選及加重誹謗罪，屬於五年以下有期徒刑。柯委員奉勸鄭正鈐不要視法律如無物，這些散發黑函行為他均已提出告訴，目前法律規定是一罪一罰，請鄭正鈐想想將會面臨多少官司多少刑期？\n\n柯委員表示，鄭正鈐今天所散發之黑函明明並無簽名，竟睜眼說瞎話說是有簽名。依照公職人員選舉罷免法第52條規定『候選人印發以文字、圖畫從事競選之宣傳品，應親自簽名；政黨於競選活動期間，得為其所推薦之候選人印發以文字、圖畫從事競選之宣傳品，並應載明政黨名稱。』依此規定今天所查扣的宣傳品均無簽名，亦未載明政黨名稱，屬於黑函殆無疑義。檢警單位前往查扣是依法辦案維護選舉公正，豈可說是受到壓力，甚至還到警察局抗議。他奉勸鄭正鈐不要再玩這種老把戲，宛如小丑的行為。\n\n柯委員痛批從立委選舉至今，鄭正鈐只會以不斷地散發黑函的方式對他進行人身攻擊，是非常卑劣的選舉手法。然而卻還每天在裝無辜、裝可愛，呼籲乾淨選舉，這完全是人格分裂的行為。鄭正鈐擔任市議員十多年期間對新竹市毫無建樹，沒有貢獻，完全無政績可言。在這次立委選舉中也未提出任何關於新竹市未來發展的政見，而只會用『更新、更好』的賄選與抹黑方法選舉。這種連擔任市議員成績都不及格的市議員有資格擔任立法委員嗎？\n\n柯委員表示，鄭正鈐涉及青草湖社區大學弊案及賄選餐會，並不斷以黑函攻擊他，這次選舉只會抹黑和賄選，這種老舊腐敗國民黨體制下所操弄的選舉方法，必定遭到新竹市民唾棄。","created_time":"2016-01-12T10:30:31+0000","id":"1413658198866930_1736369906595756"},
{"message":"【1\/14、1\/15選前活動預告～敬邀參加】\n\n**1\/15晚間大遊行進行方式為步行**","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1736352796597467\/?type=3","created_time":"2016-01-12T09:18:15+0000","id":"1413658198866930_1736352796597467"},
{"message":"【大仁哥再臨風城，為柯建銘加油】\n \n在這選前倒數的階段，雖然助選行程滿檔，副總統候選人陳建仁 Chen Chien-Jen仍就排出空檔，來到新竹市，為民進黨立委候選人柯建銘加油打氣，並陪同車隊掃街拜票，受到新竹市民眾熱烈的歡迎，紛紛於街道邊搖旗吶喊，場面十分熱絡。\n\n陳建仁表示，這一場選舉是台灣歷史上的關鍵，而在這關鍵時刻，新竹市的立法委員，一定要投給柯建銘，而唯有柯建銘留在國會，與地方的新竹市長林智堅，和蔡英文主席在中央，共同組成一個鐵三角團隊，才能讓新竹市的未來更好，台灣的未來更好。陳建仁指出，選戰到了現在，他看到新竹市的選舉，甚是全台灣的都一樣，出現了許多不正當的行為，尤其我們柯總召，在新竹市被對手大量的抹黑攻擊，讓他選得非常辛苦，因此就算他的行程滿檔，他依然要來新竹市替柯總召加油鼓勵，不然他會覺得對自己的老戰友有所虧欠。最後，陳建仁呼籲新竹市民，千萬不要讓抹黑的人當選，一定要讓走正道，實在做事的人成功，因此一月十六號，各位一定要集中選票，總統選給蔡英文，政黨票投給民進黨，而新竹市的立委，請一定要投給柯建銘，絕對不能讓國民黨漁翁得利。\n\n柯建銘委員則感謝以往，甚至是往後的親密戰友陳建仁來到新竹給予他鼓勵與支持，並稱讚他是最懂溝通的政府官員。柯建銘表示，這一次他的面對的選戰，絕對是艱困中的艱困，更是被抹黑攻擊最嚴重的，原因就是因為自己是總召，永遠站在第一線對抗國民黨，所以自己是馬英九最痛恨的對象，更有許許多多的人不想要自己當選。柯總召表示，23年來對於新竹市發展的關心，從來沒有缺席，而自己曾經處理過兩千多個法案，三萬多個預算案，絕對是最專業的立法委員，然而這一次的選舉，自己被所有的對手，不管是國民黨還是時代力量都一樣，拿著自己過往的努力，變成他們惡意攻擊的口實，非常的不道德。他認為，這場選戰是一場「價值」與「公道」選擇，台灣人的價值就是一分耕耘一分收穫，但現在有的人選舉前一年才遷來新竹，或是當了四屆的市議員，市議會的出席次數，屈指可數，像這些人過去對新竹毫無建設，整天只會抹黑，拿著「世代交替」的口號來攻擊自己，這種不勞而獲的行為，是台灣的價值嗎？難道像陳菊市長那天於晚會上講的一樣，世代間有需要「相殺」嗎？\n\n因此柯建銘委員呼籲新竹市民，這一場選戰，是找回這座城市光榮的一戰，是一場價值的選擇，是要讓不勞而獲的人，像時代力量，或是讓只想漁翁得利，同時涉及多起刑事案件的的鄭正鈐當選？還是讓堅持一分努力，一分收穫，永遠實在做事柯建銘的可以成功留在國會？他相信諸位的理性，一定可以做出最正確的選擇，因此，一月十六號，請一定要集中選票，總統選給蔡英文，政黨票投給民進黨，而新竹市的立委，請一定要投給柯建銘，讓這個鐵三角團隊，可以守護新竹，守護台灣的未來。","story":"柯建銘 added 35 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1736351536597593\/?type=3","created_time":"2016-01-12T09:16:37+0000","id":"1413658198866930_1736352586597488"},
{"message":"【陳建仁 Chen Chien-Jen大仁哥陪同柯建銘總召掃街拜票】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1736307819935298\/","created_time":"2016-01-12T07:56:03+0000","id":"1413658198866930_1736307819935298"},
{"story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1736303913269022\/","created_time":"2016-01-12T07:33:23+0000","id":"1413658198866930_1736303913269022"},
{"message":"【教授團後援會力挺蔡英文、柯建銘記者會】\n\n選戰倒數4天，中華大學陳文欽教授帶領十多位中華大學、清華大學及交通大學教授前來力挺相識多年好友柯建銘，陳文欽教授說未來國家許多不合理的制度需要改革，柯建銘一定可以身負重任帶領國會，若榮任院長是台灣之福；清華大學游志雲教授則說柯建銘23年來處理的法案高達2千多案，做人又成功，新竹市這區是要選院長，祝福柯建銘高票當選，最後全體高喊「蔡英文一票」、「柯建銘一票」、「民進黨一票」。","story":"柯建銘 added 11 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1736300059936074\/?type=3","created_time":"2016-01-12T07:06:58+0000","id":"1413658198866930_1736300389936041"},
{"message":"【教授團後援會力挺蔡英文 Tsai Ing-wen柯建銘】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1736287799937300\/","created_time":"2016-01-12T05:51:42+0000","id":"1413658198866930_1736287799937300"},
{"message":"針對鄭正鈐候選人抗議新竹市警察局查扣其對柯建銘所散發的黑函文宣，柯建銘總部總幹事鄭宏輝議員發表聲明表示:\n\n一、 該項查扣行動乃根據柯建銘競選總部至地檢署告發，檢察官裁定予以扣押，故該項行動完全合法。\n\n二、 該份文宣沒有署名，完全是黑函。\n\n三、 鄭正鈐候選人親自前往抵制查扣行動，不啻對號入座，證明該份黑函文宣確實為其所散發，新竹市民已經厭倦此等抹黑謾罵行為，懇請鄭候選人自重，停止此等劣質競選手段。\n\n柯建銘競選總部支持檢警依法進行查扣行動，還給市民一個乾淨的選舉環境。","created_time":"2016-01-12T05:21:33+0000","id":"1413658198866930_1736279006604846"},
{"message":"柯建銘造勢 柯P和爸媽合體力挺","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1736170236615723\/","created_time":"2016-01-11T21:20:35+0000","id":"1413658198866930_1736170236615723"},
{"message":"守護台灣 守護新竹\n時間:1\/15(五)18:30\n地點:天公壇廣場","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1736120176620729\/?type=3","created_time":"2016-01-11T17:55:54+0000","id":"1413658198866930_1736120176620729"},
{"message":"小英來囉！\n時間：1\/14（四）18:30\n地點:孔廟前廣場（食品路）","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1736110623288351\/?type=3","created_time":"2016-01-11T17:34:51+0000","id":"1413658198866930_1736110623288351"},
{"message":"柯P全家.花媽合體催票 力挺同鄉柯建銘","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1736102109955869\/","created_time":"2016-01-11T17:09:40+0000","id":"1413658198866930_1736102109955869"},
{"message":"新竹選情激戰！北高市長 合體助選柯建銘","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1736059063293507\/","created_time":"2016-01-11T14:40:16+0000","id":"1413658198866930_1736059063293507"},
{"message":"【蔡英文柯建銘「新新竹 新客家之夜」晚會 】\n\n選前最後週末，民進黨黨團總召柯建銘今晚在新竹市孔廟舉辦「新新竹新客家之夜」晚會，高雄市長陳菊、台北市長柯文哲、柯爸媽一家人都到場力挺，吸引萬人到場，不僅雙柯合唱「媽媽請你也保重」，集中選票「凍蒜！當選」聲不斷。\n\n今晚在新竹市孔廟舉行蔡英文柯建銘「新新竹、新客家之夜」晚會，來賓陣容相當熱烈堅強，除有無雙樂團表演、邱垂貞前立委助唱、客家後援會主委蕭楹憲先生、新竹市的客家議員黃美慧、羅文熾、劉聲正、鍾祥銘農會總幹事、古榮政前議員、徐萬乾里長在內共20餘位客家籍里長，以及共10餘位新竹市客家團體之理事長，均蒞臨現場表態支持柯建銘總召外，更有林智堅市長、謝文進議長、前交通部次長何煖軒、前台灣省政府主席林光華、蔡英文主席客家後援會總會長葉菊蘭、台北市長柯文哲及柯爸爸丶柯媽媽和高雄市長陳菊都前來站台支持柯建銘，強調要不分藍綠，集中選票，讓最了解國會、更是為新竹市做最多事的柯建銘高票當選，成為立法院院長。\n\n何煖軒：柯建銘爭取650億元預算改善新竹交通塞車問題\n\n也是新竹中學校友、客家人的前交通部次長何煖軒說：今年1\/5 是高鐵通車九周年，當初高鐵國民黨揚言要廢掉丟到太平洋，結果在立法院表決時就是靠柯總召才能多一票讓高鐵繼續興建道通車，這是完全負責政府的表現。過去當交通部次長時，許多的法案和交通建設預算都是靠柯總召在朝野協商協調爭取來的，朝野協商時，都有30、40人在場，絕非密室協商。去年6月時，柯總召跟我說，他每次經過中山高時只要遇到塞車就知道是楊梅湖口快到了，請我來規劃解決方法，經過多次討論，12\/8與柯建銘共同發表交通政見，要將「五楊高架延伸到頭份交流道」，並與台68東西向快速道路及新竹系統交流道連接，總共650億元的預算，將利用自償性國道建設基金挹注，這是新竹市有史以來最大的公共建設案，未來將有九條交流道進入新竹市，解除現在中山高速公路，新竹路段的回堵塞車問題。柯總召將黃世銘定罪、拉下12位監委，以其足智多謀、老謀深算，坐鎮立法院，將是全民之福。\n\n陳菊：珍惜新竹的寶，給予柯建銘最大的溫暖和支持\n\n選戰只剩六天，高雄市長陳菊三度來到新竹市給老戰友柯建銘力量與溫暖。陳菊說：今天是蔡英文、柯建銘客家之夜，新竹市是民進黨最關鍵也是最艱難的選區，柯建銘跟他一樣在民主發展過程中歷經、承擔各種苦難，為了就是讓下一代不要再受這種痛苦，應受到肯定，而不是被糟踏、抹黑，這才是公道對不對？柯建銘在立法院是最資深、專業的立委前輩，大家都應敬他三分，資深的經驗無人能取代，不應讓柯總召孤單，選得那麼辛苦，因為不管是朝小野大或者朝大野大的立法院局面，若沒有柯建銘努力打拼，攸關台灣發展的許多重要的法案絕不可能通過的。談到世代交替是每一代都應很努力、認真為台灣付出，應是世代合作，而不是相互殘害，每一世代都有自己的選擇，應有「兄弟爬山、各自努力」的精神，只靠抹黑不夠光明。柯建銘過去到現在從政一向光明磊落，身為少數黨總召為台灣人民利益奮鬥揮汗，應得到更多鼓勵，不應再抹黑、口水戰，因為讓客家妹的蔡英文高票當選，得到最高的民意基礎，只是做一半，攸關台灣未來發展的法案能通過還要過半的國會，更需要新竹市團結起來，集中選票，尊重資深、珍惜新竹的寶，給予最大的溫暖和支持，讓認真打拼23 年的柯總召當選，繼續留在國會。最後懇請大家站在一起「蔡英文一票」、「柯建銘一票」、「民進黨一票」。\n\n柯媽媽：拜託新竹鄉親一票也不能跑\n\n柯媽媽說：拜託新竹鄉親一票也不能跑，柯建銘選上蔡英文選上總統才有用，柯建銘有說就會做，拜託大家一定要全力支持真心愛台灣的柯建銘，讓他繼續為新竹人服務打拼。\n\n柯文哲：相信柯建銘當立法院長不會讓新竹人漏氣\n\n與柯建銘同姓宗親、同鄉、同學、同行，又是聊得來的多年好友的台北市長柯文哲再度回鄉與柯爸爸、柯媽媽全家人都來幫柯總召站台力挺。柯文哲說：與其說站台，不如說是政治說明會。柯建銘是他在新竹中學大6屆的學長，當他還在台大當醫生時就已熟識，常有互動機會。柯總召是新竹市最值得支持的候選人，十幾年來的近距離觀察，跟大家看到可能不一樣。柯建銘是一個具理想性的人，尤其在國民黨席次3\/4，民進黨只有1\/4，馬英九最強勢的時候，折衝是非常困難，顯現柯建銘他非常厲害。但如何折衝常被汙名化是「喬」，事實上「喬」是政治人物都在做的事，要看他喬甚麼？柯建銘喬的是國家的利益、政黨的理想，絕非個人的利益，他總是處在很困難的環境折衝，因此稱他是「傷痕累累得唐吉軻德」。今天來力挺柯建銘並不是因為他曾經在會計法、MG149或公懲會懲戒案幫助過我，或者是同姓柯或鄉親緣故，而是個人有思考過，觀察未來國會生態，民進黨因有時代力量無法如國民黨那麼強勢，即使過半，也只會過半一些，台灣未來國會需要穩定進步，還是需要最有能力折衝應付國會局面的柯建銘才行。新竹市已有台北市長、更需要一位立法院長，是新竹的光榮。柯建銘比王金平有氣魄，當了兩屆不分區立委，選擇回鄉參選，不像王金平為了不選，還要修改黨章。尤其是，新竹市基本盤是藍大於綠，既然民進黨與時代力量無法整合，應該去思考選一個人如何讓台灣社會、政治發展更有利，「講別人壞話，不會讓自己變好。」選民只有理智的選擇，不談藍綠、不講黨籍、個人恩怨。柯建銘應是可以國會更穩定的走下去、減少內耗的重要因素，相信柯建銘當立法院長不會讓新竹人漏氣。\n\n柯建銘：新竹建設從不缺席、不分黨派都力挺到底。\n\n柯建銘說：今天是客家之夜，頭一次所有的新竹客家鄉親包括：蔡英文柯建銘客家後援會主委蕭楹憲先生，新竹市農會總幹事鍾祥銘先生，新竹市的客家議員黃美慧、羅文熾、劉聲正、鍾祥銘農會總幹事、古榮政前議員、徐萬乾里長在內共20餘位客家籍里長，海外客家團體，均蒞臨現場表態支持柯建銘，代表蔡英文、柯建銘一定會當選。\n\n柯建銘說：過去是柯建銘最艱鉅、最具挑戰的一年，今天要來談總召的告白，總召新竹在地40年，來自反對國民黨的家庭，父親是二二八的受害者，從小天天想要幫我父親報仇，從戒嚴時期開始從事黨外運動，見證了台灣民主發展，柯建銘說，新竹在地40年，從戒嚴時期開始從事黨外運動，見證了台灣民主發展， 充滿澎湃與熱血。23年前第一高票當選，心中是充滿恐慌和壓力，但要求自己不能讓新竹人漏氣，23年以來，成為最資深的立委、擔任總召最久長達15年，總是站在第一排第一線，相信今天他確實做到了。並且，23年來，新竹建設、城市發展從不缺席，地方建設不分黨派都力挺到底，去年已為新竹爭取到750億元的交通建設預算。\n\n柯建銘指出，這一次的選戰，要談「公道」與「價值」，重披戰袍是艱困中的艱困，因為挑戰困難就是一種價值，自己在總召這個位子，絕對不能憂讒畏譏，並且要把敵人的攻擊，當做身上英勇的勳章，否則只會進退失據。愈是挑戰艱難，果實才會是真正的甜美。今天新竹是選情為何是艱困中的艱困，不是藍綠六比四問題，而是總召這位子的原罪，所有的槍、所有的刀都朝向我，所有的人都想抹黑你，是總召的宿命。但承擔無悔是總召應有的堅持，否則整個黨都會崩盤。\n\n柯建銘說，選舉以來，邱顯智和鄭正鈐不斷抹黑朝野協商是密室協商，是「喬」事情，事實上朝野協商制度是國家制度，是「立法院職權行使法」第十二章黨團協商專章，第68條至第74條有明確規定，協商時由王院長主持，不僅院長、副院長、各政黨幹部、三長、提案委員、相關行政部門及議事人員應出席，關心此法案的委員亦可出席，每次協商至少有30、40人參加，協商完均可對外發言，協商結論必需各黨團簽字並交付院會宣讀，完全是依「立法院職權行使法」為之，絕非我一人可以主導。如果朝野協商就是王柯體制，請問鄭正鈐，那為何國民黨仍要提名王金平為不分區第一名？更指出，朝野協商是保障小黨，時代力量居然講的國會改革是廢除朝野協商，等同讓國會多數暴力正是法制化，難道法案以後都要靠表決，天天公投嗎？對朝野協商不了解是極大的不道德，喬是協商、談判，是喬國家的危機。事實上我最希望朝野協商透明化，就可以看到我以寡敵眾如何痛宰國民黨，對我而言何等光榮！ 如果我有事，那大家都是共犯！ 318學運和平落幕是柯建銘喬好的，林飛帆、陳為廷卻天天來新竹罵我，這公道嗎？而鄭正鈐除了會使用『更新、更好』的賄選與抹黑方式選舉外還會什麼？選民應選擇「一分努力，一分收穫」實在做事的候選人，而非選一個「不勞而獲」，只喊口號卻無實際作為的候選人。","story":"柯建銘 added 36 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1736058126626934\/?type=3","created_time":"2016-01-11T14:39:55+0000","id":"1413658198866930_1736059209960159"},
{"message":"【憶起洪仲丘：還原軍事審判法制定過程與原委】\n\n就事實而言，當年若無邱顯智的對手、立法院民進黨團總召柯建銘善用議事槓桿，率全體民進黨立委夜宿議場抗爭臨時會，也不會有國民黨團的全面棄守，因而促成軍審全面改革。","link":"http:\/\/www.thinkingtaiwan.com\/content\/5050","created_time":"2016-01-11T13:38:59+0000","id":"1413658198866930_1736037203295693"},
{"message":"【第二場公辦政見發表內容】\n\n這場選舉只剩六天，半年來走過新竹市大街小巷，從小型座談會到大型演講會得到的最大收穫即是得到新竹鄉親的熱烈支持。\n\n昨晚在孔廟舉行「新新竹新客家之夜」晚會，看到所有的新竹客家鄉親包括：蔡英文柯建銘客家後援會主委蕭楹憲先生，新竹市農會總幹事鍾祥銘先生，新竹市的客家議員黃美慧、羅文熾、劉聲正、鍾祥銘農會總幹事、古榮政前議員、徐萬乾里長在內共20餘位客家籍里長和7位客家團體，均蒞臨現場表態支持柯建銘，在此表示感謝。\n\n23年前第一高票當選，心中是充滿壓力與考驗，但要求自己身為新竹人、新竹在地小孩，不能讓新竹人漏氣，要成為立法最專業、認真、最有影響力的立委。\n\n23年以來，不僅成為最資深的立委、擔任總召長達15年，審理的法案超過2千個，預算案超過3萬個，協商超過500場，這不是一天可以推疊出來的，包括社福、國會改革、憲政改革或財政問題等轉型正義法案，他都是站在第一排第一線，相信今天他確實做到了。\n\n並且，23年來，對於新竹這塊土地擁有共同的期盼、共同的記憶和共同的歡笑，對於新竹地方建設是我不可迴避的義務，不分黨派都力挺到底、從未缺席。林政則前市長就曾多次在議會質詢說「柯總召對新竹貢獻最大、對台灣幫助最多，許多地方建設預算都是柯總召爭取來的。」\n\n今天要跟新竹鄉親說兩件事，一是國會改革，一是地方建設，這次回鄉參選，是艱困中的艱困，不是藍綠六比四問題，而是總召這位子的原罪，23年前他參選立委，就是十選一的局面，跟這一次一模一樣，但是他相信，歷史一定會重演。\n\n今天選舉講求的是公道與價值，為何選得這麼辛苦，因為以少數對抗多數，對抗馬英九毀憲亂政、錯誤政策是多麼困難，我總是站在第一排第一線，所有的槍、所有的箭都射在我身上，所有的人都想抹黑攻擊你，是總召的宿命。\n\n包括時代力量與國民黨口徑一致，說朝野協商是密室協商、是喬，事實上朝野協商制度是國家制度，是「立法院職權行使法」第十二章黨團協商專章，第68條至第74條有明確規定，協商時由王院長主持，不僅院長、副院長、各政黨幹部、三長、提案委員、相關行政部門及議事人員應出席，關心此法案的委員亦可出席，每次協商至少有30、40人參加，協商完均可對外發言，協商結論必需各黨團簽字並交付院會宣讀，只要少一個人都不行，完全是依「立法院職權行使法」為之，怎麼變成是我的問題。\n\n尤其是朝野協商是保障小黨，時代力量居然講要廢除朝野協商，等同讓國會多數暴力正是法制化，這是甚麼國會改革，難道法案以後都要靠表決，天天公投嗎？政治本是就要協商，對朝野協商不了解是極大的不道德，喬是喬預算、法案、協商、談判、喬國家的危機。事實上我最希望朝野協商透明化，就可以看到我以寡敵眾如何痛宰國民黨！ \n\n過去兩次國家重大危機，一是318學運，我天天穿梭，為的就是怕暴力發生在學生身上，奉勸馬英九動用警察權雖抬走的學生，卻抬不走學生的靈魂，為打破僵局，數次跟林飛帆、陳為廷交涉，和平落幕是柯建銘喬好的，林飛帆、陳為廷卻天天來新竹罵我，這公道嗎？第二是高中生反課綱問題也是靠柯建銘和柯文哲市長兩人喬出來的，讓學生有尊嚴地有台階下，難道王金平或國民黨都在配合我嗎？\n\n這次選舉其實只有兩個指標可供選民參考，第一「誰是最專業的立委」，國會改革方案，民進黨早在1996年就已陸續提出，第六屆、第七屆及第八屆已提出三波，第八屆提出第四波有關調查權、協商透明化、專業國會等改革法案，都是我領銜提案，結果被國民黨在程序委員會擋了一千多次，直到本會期休會前三天才自程序委員會通過付委，請問鄭正鈐或邱顯智所指的國會改革有甚麼？不是空降就是貢獻空白，不僅國會資歷是零，還整天空手說白話，甚至時代力量的邱顯智只會跟國民黨鄭正鈐完全採取一致的論調，整天只會不斷惡意抹黑攻擊。\n\n另一個指標是「為新竹市做了甚麼」？柯建銘指出，他不僅是最了解國會、最了解國民黨，更是為新竹市做最多事的人，近半年來已為新竹鄉親爭取了油庫廢除及解決園區交通堵塞交通建設預算至少100億元，同時，已在12\/18審查105年度中央政府總預算時做成的主決議（等同措施性法律），明年度優先規劃執行的「五楊高架延伸到頭份交流道」，並與台68東西向快速道路及新竹系統交流道連接，總共650億元的預算，將利用自償性國道建設基金挹注，這是新竹市有史以來最大的公共建設案，這一項建設不僅可以解除現在中山高速公路，新竹路段的回堵塞車問題，更可將新竹縣市整合納入北北基桃的北部共同生活圈當中，再一次讓新竹市的發展起飛，這些建設絕對是讓新竹市走向藍綠團結、族群和諧，走向徹底蛻變邁向新的紀元、新的氣象的最好契機。反觀國民黨做了四屆市議員的鄭正鈐，還有時代力量的邱顯智，他們曾經為這個地方做過什麼嗎？邱顯智除了談拿洪仲丘、大埔事件，事實上對新竹市陌生的，根本缺乏對地方的連結，說不出對新竹有甚麼抱負！而鄭正鈐說將來要提出加薪四法只剩三法，鄭正鈐居然不知道還拿出來當政見、作文章，這種做了四屆市議員，整天跑大陸北京、天津和上海的人，怎麼有資格進入國會？除了會使用『更新、更好』的賄選與抹黑方式選舉外還會什麼？柯建銘強調，新竹人這一票絕對價值750億元，選舉不是喊口號、作文比賽或抹黑攻擊而已，是要有實在的努力！\n\n柯建銘最後期待選民應選擇「一分努力，一分收穫」實在做事的候選人，而非選一個「不勞而獲」，只喊口號卻無實際作為的候選人。懇求新竹鄉親一定要「集中選票，不要讓老舊的國民黨漁翁得利，不要讓會賄選、抹黑的鄭正鈐漁翁得利！」","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1735988993300514\/?type=3","created_time":"2016-01-11T11:02:35+0000","id":"1413658198866930_1735988993300514"},
{"message":"【集中選票、不要讓國民黨漁翁得利】\n\n潘孟安縣長：柯建銘是最佳領航者、國會新領袖\n\n選戰倒數5天，「風雨故人來」屏東縣長潘孟安今日上午來到新竹市，為立委柯建銘助選掃街拜票，潘孟安說柯總召是民主前輩、民主老兵，是晚輩值得尊敬學習的對象。呼籲新竹鄉親，國會領袖培養不易，柯建銘柯建銘是台灣的資產、國會的資產、更是民進黨的資產，未來國會柯建銘絕對是最佳領航者、國會新領袖。\n\n潘孟安說，曾擔任民進黨團書記長及幹事長，與柯建銘總召，經歷了反對318 反服貿、含瘦肉精美國牛肉、反核四詐騙公投、軍審法等重大戰役，這些傷害人民福祉的法案能被擋下，背後都靠著柯總召帶領我們運籌帷幄，打死不退，才讓馬英九政府讓步。\n\n潘孟安說，柯總召就像一個魔術師，在反美牛夜宿議場抗爭時，他不僅帶領民進黨團一路走過，還親力親為，在睡在沒水沒電的會議室地板上，旁邊還有垃圾桶，讓我看了非常感動；柯總召也像導演和編劇，在長達10多天的318反服貿學運時，不僅為保護議場內學生安危，帶領40位民進黨團立委排班24小時像保全在外顧門，更與王金平院長和許多人協調，才讓學運和平落幕。\n\n潘孟安說，柯總召是一位傑出、資深、專業、懂得議事運作、政黨協商的國會領袖，民進黨未來國會過半更需要柯建銘擔任院長，呼籲新竹市民集中選票，不要讓國民黨漁翁得利，讓柯建銘能夠留在立法院繼續領導民進黨。","story":"柯建銘 added 12 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1735882483311165\/?type=3","created_time":"2016-01-11T04:46:16+0000","id":"1413658198866930_1735882629977817"},
{"message":"【呼籲竹檢應依法隨時主動公布偵辦進度，並將提供更多鄭正鈐是主導萬人宴的罪證】\n \n針對12\/26鄭正鈐競選總部、國民黨中央黨部、新竹市黨部、黃復興黨部及新竹市議會黨團共同策劃以「歲末感恩」名義在樹林頭夜市席開1035桌，免費招待市民乙事，已是全國史上最大的賄選案，竹檢至今已傳喚160名關係人，其中十餘名轉列被告，但因受到壓力，不得於選前起訴，以防選情大崩盤，導致本案只傳喚桌長，至今仍不傳喚以鄭正鈐為首之犯罪集團，導致犯罪集團公開串證滅證，新竹地檢署還封鎖消息，在選前不處理且不依法隨時主動公布偵辦進度。柯建銘今日召開記者會呼籲新竹地檢署自重，應依法隨時主動公布偵辦進度，並將提供更多鄭正鈐是主導萬人宴的罪證，要求竹檢應盡速傳喚鄭正鈐及其犯罪集團相干人等到案並繩之以法。\n\n柯建銘說，去年11\/7國民黨立委候選人鄭正鈐，在新竹市青少年館旁廣場舉辦競選總部成立大會，到場人數不及1千人，隔天，即11\/8，本黨候選人柯建銘在樹林頭夜市所召開的競選總部成立選舉演講會聚集2萬人，破新竹市有史以來之記錄，令鄭正鈐競選總部及國民黨市黨部為之震驚。為提振鄭正鈐低迷的選情，11月中由鄭正鈐競選總部、國民黨中央黨部、新竹市黨部、黃復興黨部及新竹市議會黨團共同召開策略會議，地點就在鄭正鈐競選總部，開始籌畫12\/26要在樹林頭夜市舉辦募款餐會事宜。\n\n柯建銘說，竹檢已查獲由鄭正鈐競選總部發出之動員簡訊，包括:新竹市工商婦女協會劉劍瑛理事長的簡訊、光華里張姓里長的簡訊及鄭正鈐的司機連文仁透過line發布訊息可發現，12\/8決議舉辦名義是「萬人募款餐會」，後覺得不妥、又改成「萬人造勢大會」，又不妥，12\/10變成「後援會成立大會」，直至舉辦前三天，國民黨朱立倫怕出事不敢參加餐會，改派秘書長李四川代表到場致意，12\/23又改成「萬人感恩餐會」。其動員手法完全按照國民黨傳統樁腳系統及黃復興黨部過去慣用舉辦大型餐會模式，以桌長認桌方式，搭配動員單來安排桌次。\n\n柯建銘今再度拿出相關罪證資料，包括：從領有「朱立倫、王如玄後援會」幹部聘書、且為鄭正鈐競選總部顧問鄭秀美，12\/26下午9:08在臉書上所張貼與洪秀柱合照及所寫內容「眾星雲集、柱柱姊加油，千桌萬人歲末感恩一定有（106）凍蒜，其下方並有黃素杏留言「我負責116桌」等證實確有此事；據了解，所謂（106）即是指鄭秀美認桌106桌。鄭正鈐主導賄選罪證確鑿，鄭秀美、黃素杏為何竹檢至今還未傳喚？\n\n另外，柯建銘又出示，鄭正鈐的臉書上分別有國民黨市議員賀玉燕拿著鄭正鈐勝選倒數19天的牌子和立法院副院長洪秀柱拿著鄭正鈐勝選倒數7天的牌子的照片，拍照地點均在千桌萬人宴之現場，協助拿牌子的助理已轉列被告，這些證據都可證明鄭正鈐絕非路過或受邀參加而已，根本是主謀。\n\n柯建銘強調，鄭正鈐的做法完全是老舊國民黨的行徑，鄭正鈐除了會使用『更新、更好』的賄選與抹黑方式選舉外還會什麼，甚至還辯稱檢察官已成打手、挑戰法律，如果萬人餐會不是賄選，那從現在開始起競選總部就改在餐廳，天天辦感恩餐會好了。鄭正鈐發黑函，一邊反指柯建銘、姚文智、吳秉叡、蘇嘉全及鄭正宗一竿子人為抹黑幫，還發出政治一清通緝令，巔倒是非、莫此為甚；另到城隍爺前發誓清白參選，褻瀆神明，連城隍爺都敢騙，真是人神共憤。\n\n柯建銘指出，如今竹檢雖然已傳喚與會之民眾及外燴業者，已有十餘人轉列被告，但因受到壓力，不得於選前起訴，以防選情大崩盤，導致本案只傳喚桌長，至今仍不傳喚以鄭正鈐為首之犯罪集團，導致犯罪集團公開串證滅證，新竹地檢署還封鎖消息，在選前不處理且不依法隨時主動公布偵辦進度。柯建銘表示，有關去年12\/26千桌萬人宴自行蒐集相關罪證已正式收網，今日將再度提供給竹檢，並呼籲新竹地檢署自重，應依法隨時主動公布偵辦進度，盡速傳喚鄭正鈐及其犯罪集團相干人等到案並繩之以法。","story":"柯建銘 added 14 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1735974303301983\/?type=3","created_time":"2016-01-11T04:45:18+0000","id":"1413658198866930_1735881863311227"},
{"message":"屏東縣長潘孟安陪同掃街","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1735862023313211\/","created_time":"2016-01-11T03:05:06+0000","id":"1413658198866930_1735862023313211"},
{"message":"屏東縣長潘孟安力挺柯建銘記者會","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1735858363313577\/","created_time":"2016-01-11T02:41:36+0000","id":"1413658198866930_1735858363313577"},
{"message":"罪證確鑿，請新竹地檢積極偵辦，遏止嫌犯串供滅證","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1735848899981190\/","created_time":"2016-01-11T02:15:39+0000","id":"1413658198866930_1735848899981190"},
{"message":"【柯文哲：相信柯建銘當立法院長不會讓新竹人漏氣】\n\n與柯建銘同姓宗親、同鄉、同學、同行，又是聊得來的多年好友的台北市長柯文哲再度回鄉與柯爸爸、柯媽媽全家人都來幫柯總召站台力挺。柯文哲說：與其說站台，不如說是政治說明會。柯建銘是他在新竹中學大6屆的學長，當他還在台大當醫生時就已熟識，常有互動機會。柯總召是新竹市最值得支持的候選人，十幾年來的近距離觀察，跟大家看到可能不一樣。柯建銘是一個具理想性的人，尤其在國民黨席次3\/4，民進黨只有1\/4，馬英九最強勢的時候，折衝是非常困難，顯現柯建銘他非常厲害。但如何折衝常被汙名化是「喬」，事實上「喬」是政治人物都在做的事，要看他喬甚麼？柯建銘喬的是國家的利益、政黨的理想，絕非個人的利益，他總是處在很困難的環境折衝，因此稱他是「傷痕累累得唐吉軻德」。今天來力挺柯建銘並不是因為他曾經在會計法、MG149或公懲會懲戒案幫助過我，或者是同姓柯或鄉親緣故，而是個人有思考過，觀察未來國會生態，民進黨因有時代力量無法如國民黨那麼強勢，即使過半，也只會過半一些，台灣未來國會需要穩定進步，還是需要最有能力折衝應付國會局面的柯建銘才行。新竹市已有台北市長、更需要一位立法院長，是新竹的光榮。柯建銘比王金平有氣魄，當了兩屆不分區立委，選擇回鄉參選，不像王金平為了不選，還要修改黨章。尤其是，新竹市基本盤是藍大於綠，既然民進黨與時代力量無法整合，應該去思考選一個人如何讓台灣社會、政治發展更有利，「講別人壞話，不會讓自己變好。」選民只有理智的選擇，不談藍綠、不講黨籍、個人恩怨。柯建銘應是可以國會更穩定的走下去、減少內耗的重要因素，相信柯建銘當立法院長不會讓新竹人漏氣。","story":"柯建銘 added 2 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1735707083328705\/?type=3","created_time":"2016-01-10T16:36:26+0000","id":"1413658198866930_1735707366662010"},
{"message":"【選戰只剩六天，高雄市長陳菊三度來到新竹市給老戰友柯建銘力量與溫暖】\n\n陳菊 (花媽) 市長說：今天是蔡英文、柯建銘客家之夜，新竹市是民進黨最關鍵也是最艱難的選區，柯建銘跟他一樣在民主發展過程中歷經、承擔各種苦難，為了就是讓下一代不要再受這種痛苦，應受到肯定，而不是被糟踏、抹黑，這才是公道對不對？\n\n柯建銘在立法院是最資深、專業的立委前輩，大家都應敬他三分，資深的經驗無人能取代，不應讓柯總召孤單，選得那麼辛苦，因為不管是朝小野大或者朝大野大的立法院局面，若沒有柯建銘努力打拼，攸關台灣發展的許多重要的法案絕不可能通過的。\n\n談到世代交替是每一代都應很努力、認真為台灣付出，應是世代合作，而不是相互殘害，每一世代都有自己的選擇，應有「兄弟爬山、各自努力」的精神，只靠抹黑不夠光明。\n\n柯建銘過去到現在從政一向光明磊落，身為少數黨總召為台灣人民利益奮鬥揮汗，應得到更多鼓勵，不應再抹黑、口水戰，因為讓客家妹的蔡英文高票當選，得到最高的民意基礎，只是做一半，攸關台灣未來發展的法案能通過還要過半的國會，更需要新竹市團結起來，集中選票，尊重資深、珍惜新竹的寶，給予最大的溫暖和支持，讓認真打拼23 年的柯總召當選，繼續留在國會。最後懇請大家站在一起「蔡英文一票」、「柯建銘一票」、「民進黨一票」。","story":"柯建銘 added 2 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1735687326664014\/?type=3","created_time":"2016-01-10T15:28:40+0000","id":"1413658198866930_1735687439997336"},
{"message":"【見證柯建銘-陳菊 (花媽) 市長篇】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1735672039998876\/","created_time":"2016-01-10T14:30:12+0000","id":"1413658198866930_1735672039998876"},
{"message":"新新竹#新客家之夜（終）","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1735641960001884\/","created_time":"2016-01-10T13:10:10+0000","id":"1413658198866930_1735641960001884"},
{"message":"也是新竹中學校友、客家人的前交通部次長何煖軒說：今年1\/5 是高鐵通車九周年，當初高鐵國民黨揚言要廢掉丟到太平洋，結果在立法院表決時就是靠柯總召才能多一票讓高鐵繼續興建道通車，這是完全負責政府的表現。\n\n過去當交通部次長時，許多的法案和交通建設預算都是靠柯總召在朝野協商協調爭取來的，朝野協商時，都有30、40人在場，絕非密室協商。\n\n去年6月時，柯總召跟我說，他每次經過中山高時只要遇到塞車就知道是楊梅湖口快到了，請我來規劃解決方法，經過多次討論，12\/8與柯建銘共同發表交通政見，要將「五楊高架延伸到頭份交流道」，並與台68東西向快速道路及新竹系統交流道連接，總共650億元的預算，將利用自償性國道建設基金挹注，這是新竹市有史以來最大的公共建設案，未來將有九條交流道進入新竹市，解除現在中山高速公路，新竹路段的回堵塞車問題。\n\n柯總召將黃世銘定罪、拉下12位監委，以其足智多謀、老謀深算，坐鎮立法院，將是全民之福。","story":"柯建銘 added 3 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1735627566669990\/?type=3","created_time":"2016-01-10T12:09:46+0000","id":"1413658198866930_1735627680003312"},
{"message":"新新竹#新客家之夜（續）","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1735615536671193\/","created_time":"2016-01-10T11:47:24+0000","id":"1413658198866930_1735615536671193"},
{"message":"新新竹#新客家之夜","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1735590246673722\/","created_time":"2016-01-10T10:30:21+0000","id":"1413658198866930_1735590246673722"},
{"message":"姚立明談柯建銘  \n\n柯P應該算欠柯建銘一個情\n \n是上次台北市長選舉\n有一個議題折騰了很久\n叫「監票部隊」\n它大概前面醞釀了四、五個月都沒有辦法有進度\n因為法律明文，無黨無派的人出來選\n按照規定是不能推薦監票人員的\n所以一直沒有出路\n所以後來…當然我去跟小英，也跟柯建銘\n尤其是柯建銘，我談了兩次\n我找兩次以後，他完全瞭解...我細節都不説了\n柯總召找中選會的主任委員\n等等….重要人士都在座\n硬生生的就在那裡喬兩個小時\n你來我往，我來你往\n就要把法律沒有的東西要把它解釋出來\n就在當天，我當場…\n如果不解決就不離開\n這會喬吧！\n喬成了\n我們的監票部隊，我現在跟各位講有多大的作用\n四千七百個年輕人\n博士、碩士、還有雙博士\n六都的總平均廢票，一千張有十七張\n我們的廢票，一千張有十二張\n單單這個，我們少了一萬七千多廢票\n全國如果現在這一次監票整個完成\n它可以少三十萬\n我要在這裡感謝柯建銘\n他完全把它當作自己的事情來處理\n把中選會委員都快惹毛了\n可是我必須要說，我真的是很佩服他\n一方面對外很低調，把人抓到裡面來談\n談完了以後對外說，到現在多數人都不曉得這段過程\n柯P應該算欠柯建銘一個情\n因為我連柯P都沒說過這一段\n喬…把它變成一個公益的喬\n如果要把它扭曲成是一個黑箱\n是好像覺得關起門來做壞事\n這是一個非常不公平的一件事情\n不可以把協商、談判那一段辛苦的過程都當作圖己利\n如果是圖己利，少數人的利益你可以罵人\n這是黑箱，這是不可以\n可是絕大多數的談判，我所經歷的\n我在立法院的時候，他也在立法院，很清楚\n其實都是公益的，一定要透過磨\n所以我很贊成那句話\n他可以在27個委員（的劣勢中），他就能喬出一些好東西來\n我也絕對相信，將來60多席以上的民進黨\n他一定也能喬出很多好東西出來\n我謝謝柯建銘","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1735534096679337\/","created_time":"2016-01-10T06:00:13+0000","id":"1413658198866930_1735534096679337"},
{"message":"楊實秋談柯建銘","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1735485750017505\/","created_time":"2016-01-10T02:42:10+0000","id":"1413658198866930_1735485750017505"},
{"message":"【林智堅市長陪同柯建銘總召車隊掃街拜票】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1735195033379910\/","created_time":"2016-01-09T07:10:59+0000","id":"1413658198866930_1735195033379910"},
{"message":"姚立明\"爆料\"柯建銘幫柯文哲喬出監票部隊","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1735176976715049\/","created_time":"2016-01-09T06:45:35+0000","id":"1413658198866930_1735176976715049"},
{"message":"新竹市鐵三角~共創新竹美好未來","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1735170913382322\/","created_time":"2016-01-09T05:08:29+0000","id":"1413658198866930_1735170913382322"},
{"message":"【本土社團力挺柯建銘記者會】\n\n本土社團：集中選票，搶救國會最重要的一席-柯建銘\n\n選戰進入最後黃金周，柯建銘立委馬不停蹄的四處拜票，並各方團體紛紛相挺力促集中選票。今（九）日一大早柯總召在台北市長柯文哲的媽媽陪同下到竹蓮市場拜票。沿途受到民眾熱烈熱烈的歡迎，現場\"凍蒜\"聲不斷，紛紛伸出大拇指比出\"讚\"的手勢，並預祝蔡英文柯建銘順利當選。\n\n近中午，台灣社吳樹民、北社張葉森、中社林恆立、南社黎登鑫、一邊一國連線陳昭姿等本土社團社長及知名政治評論家金恆煒等多位長期參與本土運動的人士親赴柯建銘競選總部召開記者會，呼籲本土支持者集中選票，搶救國會最重要的一席柯建銘，強調世代不能斷裂，必須要「世代合作」，透過世代的傳承，國家才能正常化的發展，本土政治運動的理想與能量才能永續。\n\n柯建銘表示，今年新竹市的立委選舉，是2016年國會大選中最受矚目的一席，在此關鍵的一戰，攸關台灣重要改革的推進與新竹前途的發展。代表台灣本土力量的台灣社、北社、中社、南社、客社、一邊一國連線等本土社團在這次選戰中面臨分裂投票的危機，本土社團的動向成為這次選戰中社會各界關注的焦點，柯建銘長期都與這些台灣民主改革與推動國家正常化的本土運動戰友們併肩作戰，從戒嚴時期開始從事黨外運動，見證了台灣民主發展， 23年前第一高票當選後曾自許，一生的志業就是要做最專業的立委。從政23年以來，審理的法案超過2千個，預算案超過3萬個，協商超過500場，擔任總召15年，任何的法案或預算不管是從提案、審查到協商，他都是站在第一排第一線，更被蔡英文主席喻為立法院最專業、最不可取代的人。因此參與政治將台灣打造成為一個公平、民主、多元的正常國家，與本土社團是共同的理想。\n\n台灣社創社社長吳樹民表示，台灣人在國民黨政權長年的欺騙下，導致國家認同出現問題，再加上馬英九上任後，自我了斷台灣主權、總統身份，並將台灣帶入危險的方向，值此關鍵時刻，台灣人一定要重回執政，總統很重要，國會更重要，二十多年來對柯總召的認識一路走來始終如一，誠懇、重承諾，堅持台灣價值，長期在國會對抗國民黨，雖然許多年輕人不了解他，許多國民黨人痛恨他，但這正是柯總召的價值所在，因此吳社長認為，無論如何，本土力量一定要團結支持柯總召，繼續留在立法院，期待由他來主導國會改革，讓台灣成為一個民主透明的新國家，守護新竹與台灣的未來。\n資深媒體人金恆煒表示，柯總召跟其他的立委候選人很不一樣，他將領航國會放在競選主軸中很重要的位置，代表著他的視野格局跟其他人是不同的，15年的總召歷練，對議事的熟稔、政治戰略的佈局，讓「柯總召」這三個字成了專有名詞，也象徵著他國會豐富的經歷與優秀的領導能力，對於外界不斷的以「密室協商」來攻擊柯總召，金恆煒則表示，這是一個國民黨長期多數下，為維持國會運轉，不得不產生的制度，這並不是柯總召的問題，怎麼會拿這個來攻擊他呢？金恆煒呼籲新竹市民，明年一月十六雖然民進黨一定會贏得大選，但一定要以高得票率讓柯總召當選，讓柯總召以最高的民意支持度「領航國會，建設新竹」。\n\n台灣北社社長張葉森提到，柯總召不僅僅是產業科技專業的立委，同時也帶領本土力量，不管是在反核四、美牛案、兩岸人民關係條例、陳前總統的司法案件，以及太陽花學運，反課綱運動等等諸多重大議題的戰場上，與國民黨對抗，他努力認真，勇敢承擔，為了學生的安危，甚至一個禮拜都沒有辦法洗澡，連母親生日也沒有回家，這樣的態度，實在是令人欽佩。柯總召不僅是阿扁總統就任或卸任最仰賴的人，更是小英未來最需要的人。因此張社長懇請所有新竹市民，一定要支持柯總召，在國會繼續帶領本土力量，邁向改革之路。\n\n陳水扁民間醫療小組發言人，陳昭姿女士也表示，柯總召是一個「有情有義，又有能」的人，在阿扁飽受司法迫害上，從來沒有讓我們孤單過，又有能力來解決問題，她懇請所有支持陳前總統的民眾，絕對要支持柯總召，不要讓國民黨漁翁得利。\n\n台灣中社社長林恆立指出，2016的這場選舉，是攸關台灣未來命運的一場選舉，除了要終結國民黨，打倒馬英九之外，國會要過半，新竹市絕對是指標，選前一周，許多千奇百怪的選舉手段都紛紛出籠，新竹也不例外，因此，我們一定要集中力量，支持柯總召，這位從政至今，始終沒有偏離民主航道的這位勇者，來繼續帶領我們在國會，守護本土，讓新竹市更好。\n\n寶島新聲總經理賴靜嫻則說出了一則小故事，由於自己的爸爸與柯總召，都是美麗島運動時的黨外運動同志，因此兩家之間的情誼，可以說非常深厚，但在2008年，居然因為十幾年前的一筆借貸關系，公司居然被大肆搜索，特偵組意圖要求自己的父親抹黑柯總召，所幸當時的銀行憑單有找到，使得他們無法陷害柯總召入罪，從那時候賴總經理才知道，做為一個總召，他的政治風險是這麼高，他的犧牲付出及專業應該要被看到，這就是她之所以要站出來力挺柯建銘的原因，如果不是因為柯總召經得起考驗，國民黨那能放他到今天，所以賴總經理在這邊要代替她已經過世的爸爸，向柯總召說一聲加油！要給柯建銘一個公道，請大家支持經的起考驗的柯總召。\n\n台灣南社郭憲章理事則坦言，朝野協商並不是柯建銘的發明，因為柯總召運用朝野協商制度為台灣人擋掉了不公不義的法案，致使國民黨痛恨他，馬英九打王金平還要把柯總召拖下水，都是因為柯總召不配合就污名化他，造成柯總召長期被外界誤解的主因，國民黨和一些現在的年輕人，一天到晚用這個攻擊柯總召，這樣對柯總召是不公平的，他非常感謝柯總召，長期捍衛本土價值，不讓國民黨國會的多數暴力可以得逞，因此請所有新竹市民，一定要集中選票，支持柯總召，留在立法院。\n\n台北水噹噹姐妹聯盟理事長林秋華也感謝柯總召，長期關心台灣這塊土地，就算是在陳前總統發生司法案件，整個本土陣營的士氣低迷的當下，他也從來沒有放棄，依舊在國會率領民進黨與國民黨對抗，因此他要呼籲所有新竹市的婦女朋友，國會絕對不能少了柯總召這一席，請集中選票，讓柯總召留在立法院，千萬不要讓國民黨漁翁得利。","story":"柯建銘 added 10 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1735156136717133\/?type=3","created_time":"2016-01-09T04:06:04+0000","id":"1413658198866930_1735156593383754"},
{"story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1735146523384761\/","created_time":"2016-01-09T03:30:46+0000","id":"1413658198866930_1735146523384761"},
{"story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1735143826718364\/","created_time":"2016-01-09T03:18:54+0000","id":"1413658198866930_1735143826718364"},
{"story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1735140856718661\/","created_time":"2016-01-09T03:13:36+0000","id":"1413658198866930_1735140856718661"},
{"story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1735137320052348\/","created_time":"2016-01-09T03:02:19+0000","id":"1413658198866930_1735137320052348"},
{"message":"本土社團力挺柯建銘","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1735130790053001\/","created_time":"2016-01-09T02:49:13+0000","id":"1413658198866930_1735130790053001"},
{"message":"【柯文哲媽媽陪同柯建銘總召竹蓮市場掃街拜票】","story":"柯建銘 added 17 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1735128833386530\/?type=3","created_time":"2016-01-09T02:03:06+0000","id":"1413658198866930_1735126483386765"},
{"message":"【柯媽媽柯爸爸陪同柯建銘總召於竹蓮市場掃街拜票】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1735108626721884\/","created_time":"2016-01-09T01:00:45+0000","id":"1413658198866930_1735108626721884"},
{"message":"【來自台灣頭的加油！基隆市長林右昌UChange陪同柯建銘委員掃街拜票】\n\n繼高雄市長陳菊、彰化縣長魏明谷、台中市長林佳龍之後，今天基隆市長林右昌，特別在百忙之中，抽空來到新竹市，為立法委員柯建銘加油打氣。\n\n林右昌市長首先表示，選戰剩下八天，在這最後關頭，出現許多千奇百怪的選舉手段，呼籲新竹市民，一定要睜亮眼睛，集中選票，總統選蔡英文，政黨票投給民進黨，立委則一定要支持柯建銘，不要讓國民黨漁翁得利。林右昌市長指出，前年的縣市長選舉，林智堅市長獲得新竹市民的支持，高票當選，他相信今年蔡英文主席，也一定會高票當選總統，但是對於新竹市民來說，還有一個目標，就是要讓柯建銘委員，也要高票當選立法委員，做小英在國會最堅強的後盾，讓未來的民進黨政府，可以順利的施政，可以「點亮台灣」。\n\n林市長也以自己身為地方首長的身分為柯建銘委員背書，他指出，選立法委員，絕對要選擇一個深耕地方，可以深入服務基層的人，才能讓城市的未來發展，獲得保障，像柯委員深耕地方四十年，絕對比一些空降來新竹的候選人，或是弄出「千桌萬人宴」，這種老舊腐敗賄選手法，國民黨的候選人，更加值得信任與支持，因此，林市長最後呼籲新竹市民，集中選票，絕對不要分票，一定要全力支持柯建銘委員，千萬不要讓國民黨漁翁得利，至於政黨票，也一定要支持民進黨，讓民進黨在國會穩定過半，才能有效改革台灣。\n\n隨後林右昌市長即陪同柯建銘委員站上宣傳車，至新竹市區掃街拜票，儘管天氣越晚越發寒冷，仍就受到不少民眾熱情歡迎，或搖下車窗，或爭相握手，表達支持之意。","story":"柯建銘 added 18 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1734895770076503\/?type=3","created_time":"2016-01-08T11:01:16+0000","id":"1413658198866930_1734896376743109"},
{"message":"【柯建銘協商有成，前後站越站地下道至月台連通道全面開放】\n\n立法委員柯建銘去年初為解決新竹火車站前後站民眾出入不便的問題，積極協調新竹市政府與台鐵並成功促成新竹市火車站前後站越站地下道至月台連通道全面開放，今下午兩點由新竹市政府及台鐵於新竹火車站後站共同舉行「快易通」開放儀式，並邀請力促與居中協調的柯建銘委員前來見證，未來將可縮短後站地區民眾的出入火車站時間，減緩前站交通及停車壅塞問題。\n\n柯建銘表示，新竹火車站是台灣現有建築與藝術評價最高的車站，也是現存歷史最悠久，並列為國定古蹟，平均平日約有4萬人次進出車站，假日更達約6萬人次進出，因此人車壅塞的問題相當困擾，原本僅在尖峰時段開放的連通月台地下通道，更造成後站與前站的通行要多花兩百公尺的路徑，讓民眾在前後站的通行上諸多不便，因此近1年來柯建銘積極為新竹市府與交通部及台鐵至少進行了三次的協商，終於促成火車站前後站越站地下道至月台接連通道的全面開放，讓原本僅在平日尖峰時段開放的通道，將從今年元月份起調整為6時30分至21時50分間全面開放，如此將可大幅縮短後站地區民眾進出火車站時間，並可減緩前站交通壅塞情形，帶動後站地區發展，同時台鐵新竹站更在日前於該接連通道增設對號列車自動售票機，讓民眾的使用更為方便。\n\n柯建銘指出，新竹火車站融合了文化古城及高科技發展都市的特徵，南來北往的經濟活動頻繁，造成新竹火車站前、後站的使用頻率很高，前後站的不連通造成了新竹火車站東南西北四區的阻絶，再加上後站道路的狹小也造成國道轉運站無法啟用，影響民眾交通的使用，因此，今天開放前後站越站地下道至月台連通道只是便民的第一步，是暫時性的應變措施，未來必須將新竹火車站後站的機務段搬遷，將後站的周邊道路拓寬，重建前後站的連通道才是根本解決之道。繼成功爭取650億的五楊高架道路建設後嘉惠新竹市民之後，柯建銘宣示，競選連任後他將繼續完成新竹火車站後站拓寬道路的計畫，讓市民可以擁有一個體面又便利的後車站，讓新竹火車站不僅是一個文化古城的象徵，更是進步城市的指標。\n\n另一方面，連接火車站前、後站的行人地下道過於老舊狹小，且缺乏無障礙空間，因此柯建銘也積極為市府爭取地下道拓寬計畫及預算2千萬，事實上兩個月前已正式啟動拓寬工程，預計今年六月啟用，屆時將會使得我們的新竹火車站在人文的基礎上更現代、更便利。\n\n最後柯建銘說，車站為城市守候人們的訊息，聯絡生活脈動，新竹火車站迄今屹立不搖百年，南來北往，愈老彌堅，我們將於不久的將來要再一次見證新竹火車站的改變，共同為無數的鄉親遊子守候，也為城市的發展並肩前行，懇請鄉親的支持，共同來完成這個夢想。","story":"柯建銘 added 7 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1734892173410196\/?type=3","created_time":"2016-01-08T10:43:59+0000","id":"1413658198866930_1734892506743496"},
{"story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1734880420078038\/","created_time":"2016-01-08T09:41:18+0000","id":"1413658198866930_1734880420078038"},
{"message":"基隆市長林右昌陪同掃街 感謝熱情鄉親賜炮支持","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1734875080078572\/","created_time":"2016-01-08T09:10:41+0000","id":"1413658198866930_1734875080078572"},
{"message":"基隆市長林右昌陪同掃街","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1734864716746275\/","created_time":"2016-01-08T08:14:10+0000","id":"1413658198866930_1734864716746275"},
{"message":"【吳念真掛心洪慈庸、蕭美琴 也盼柯建銘能選上 - 政治 - 自由時報電子報 】\n\nhttp:\/\/news.ltn.com.tw\/news\/politics\/breakingnews\/1564726","link":"http:\/\/news.ltn.com.tw\/news\/politics\/breakingnews\/1564726","created_time":"2016-01-08T07:08:55+0000","id":"1413658198866930_1734847843414629"},
{"message":"【游錫堃院長力挺柯建銘總召～不要讓水牛伯的遺憾重演記者會】\n\n不要讓水牛伯的遺憾重演！游錫堃呼籲竹市民集中選票支持柯建銘\n \n 「竹風蘭雨」，今天前行政院長游錫堃特別來到新竹市，為他在民主路上一起吹風打雨，共同奮鬥的老戰友柯建銘委員，加油打氣。游前院長特別呼籲所有新竹市的鄉親，千萬不要讓前年新北市長選舉的悲劇再度重演，大家一定要集中選票，全力支持柯建銘委員留在立法院。\n 游錫堃前院長表示，這一次新竹市的選戰，可以說，是全台灣關注的焦點。為什麼呢？除了總統由我們的蔡英文主席當選，已經是全台共識之外，因為新竹市這一席，是未來台灣能否順利走向進步的關鍵，更是一次價值的選擇。\n\n 游前院長指出，自己剛剛接任行政院長的時候，整個民進黨與他的執政經驗，可說是非常淺薄的，但是大家可以看到，雪山隧道，國民黨做十年做不好，我們四年就完工了；員山子分洪，國民黨說要五千億預算，李鴻源前部長說要一千五百億，到了我的任內，我們提出只要三百一十六億的預算，並且順利完工；現在就業的年輕人，所享有的勞退新制，也是我任內通過的，此外，那時候還遇到了兩千年網路泡沫化的經濟危機，以及SARS的危機，以及完成了許多重要的交通建設。但是請各位不要忘記，那時候雖然是民進黨執政，但是國會依然是國民黨多數，在這麼艱困的環境之下，陳前總統執政，我的任內，還可以完成，這麼多的政績，這麼好的建設，沒有柯總召在國會替我們與國民黨折衝協調，擋下許多國民黨不理性的杯葛，這一切都是不可能完成的，因此在這邊，要跟這麼勞苦功高，勇敢的承擔者，我們的柯總召，說一聲謝謝！\n\n 游前院長接著表示，大家都知道，前年的新北市長選舉，我被國民黨掌握的媒體，天天說我是「五府千歲」的抹黑，許多人並不看好我的選情，但我依然一步一步的努力，盡我所能的幫民進黨在新北市助選，最後的這個結果，讓很多人覺得扼腕，感到遺憾，我也聽到非常多，「當初如果有出來投就好了」的聲音。但如果這次我們不能集中選票，沒有出來投票，那新北市的遺憾，很有可能會發生在柯總召身上！這是我們所不樂見的結果，尤其是讓對手，那個搞出今年選舉最大的千桌萬人宴賄選案當選了，請各位新竹市民想想，這樣子對新竹市的未來，有好處嗎？還有一個候選人，他的競選團隊，忽略柯總召在太陽花學運，反課綱運動中的努力不說，還拿這中間折衝協調的過程來攻擊柯總召「密室協商」，請問，這樣子厚道嗎？這樣子是台灣人的價值嗎？因此最後，游前院長要再次拜託新竹市民，一定務必，一月十六號那天，集中選票，不要讓水牛伯的悲劇重演！總統選蔡英文，政黨票投給民進黨，立委請絕對要投給我們柯總召，讓這個總是默默在背後努力，實實在在做事的人，可以留在立法院，守護新竹市，守護整個台灣。\n 柯總召隨後表示，大家說竹風蘭雨，民主的道路一定有風有雨，非常感謝有由游錫堃前院長這個有情有義的老戰友一路相陪，自己也才能為了理想堅持到現在，他指出，自己非常能夠體會游前院長當時的心情，因為儘管他是阿扁總統執政任內，最有政績的行政院長，但是那時在新北市長選舉時，不僅過去的政績被抹煞不說，還被林飛帆等部分年輕一代在網路上取笑「五府千歲」，「太老了」\n\n應該要世代交替，難道這種忽略前人努力，抹煞他人功勞的行為，是台灣的價值嗎？柯總召指出，身為國會最資深的立委，「永遠的總召」這個稱號，已經是肩上沉重的負擔，但自己依然勇敢承擔，因為他始終相信，從挑戰中獲得的果實是最甜美的，而對於外界的攻擊與抹黑，他都當作身上的勳章，因為這就是身為一個總召的責任。對於剩下九天的這場選舉，柯總召表示，民進黨基於同是進步力量代表的情誼，非常努力的在幫時代力量輔選，但是不管是黃國昌、Freddy，還是洪慈庸，來到新竹市的時候，卻不斷的以「世代交替」、「密室協商」、「舊政治代表」來攻擊抹黑自己，像這樣把「別人的努力，惡意的遺忘，再將他人的資深專業，做為抹黑攻擊的口實」的行為，請問這樣還有道德嘛？另外像國民黨籍的候選人鄭正鈐，自己弄出來的「千桌萬人宴」不說，還整天汙衊自己是「抹黑幫」幫主，柯總召說，如果這樣不是賄選，這樣子的選舉方式沒有問題，那以後大家的競選總部就設在飯店，整天請人來吃飯就好，選罷法也可以廢除了。柯總召指出，這一次的選戰，是一個價值的選擇，是要選擇「一分努力，一分收穫」，實在做事的候選人，還是讓「不勞而獲」，整天只會喊口號，卻拿不出一點實際作為，對新竹市一點都不了解的人當選？最後柯總召再度呼籲，請各位新竹市民，千萬不要讓國民黨漁翁得利，不要讓游前院長的憾事再度重演，大家一定要集中選票，總統要投給蔡英文，政黨票請務必投給民進黨，立法委員，請一定要支持柯建銘，因為這一票不僅是為台灣而投，也是為自己的未來而投。","story":"柯建銘 added 9 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1734833773416036\/?type=3","created_time":"2016-01-08T03:54:23+0000","id":"1413658198866930_1734808090085271"},
{"message":"【游錫堃院長力挺柯建銘總召記者會】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1734791030086977\/","created_time":"2016-01-08T02:46:01+0000","id":"1413658198866930_1734791030086977"},
{"message":"【鄭正鈐連城隍爺也敢騙】\n\n針對新竹市議員鄭正鈐昨日在立法院召開記者會以及今（七）日再度散發黑函影射誣指柯建銘委員是抹黑幫即將被通緝一事，柯委員今日再度委託吳濟行律師至新竹地檢署，控告鄭正鈐意圖使人不當選及刑法誹謗罪。\n\n柯委員表示，自立委選戰開打以來鄭正鈐不斷利用各種方式，包括臉書、第四台廣告、黑函傳單等方式對他進行進行人身攻擊及誹謗，但是卻沒有一件事有真憑實據，全都是抹黑，完全是不擇手段的卑劣行為。最令人不敢置信的是鄭正鈐竟然連城隍爺也敢騙，明明是只會以抹黑與賄選的方式選舉，卻敢在城隍廟前說自己是清清白白選舉。鄭正鈐難道不知道自己身上已經背負多少官司，會面臨多少刑期嗎？鄭正鈐不要死豬不怕滾水燙，還在用抹黑方式選舉，公然在城隍爺面前說謊，難道不怕天譴嗎？鄭正鈐選擇在今天城隍爺生日時散發黑函，簡直是忤逆城隍爺，相信城隍爺有眼，絕對不會讓鄭正鈐這種只會以『更好、更新』賄選與抹黑方式選舉的人當選立委。\n\n此外，對於今天朱立倫及洪秀柱分別到新竹市為鄭正鈐助選，柯委員表示，去年十二月二十六日由鄭正鈐競選總部、國民黨中央黨部、新竹市黨部、黃復興黨部、新竹市議會黨團在新竹樹林頭夜市所共同策劃的一場三合一賄選餐會，所有參與的人都是共犯，是集體犯罪。當日朱立倫指派國民黨秘書長李四川出席，而洪秀柱也有到場請託，朱立倫、洪秀柱、鄭正鈐這三人都跟這場賄選餐會脫離不了關係。涉入這場賄選案不知悔改，竟然還在新竹市大街小巷遊街拜票，簡直是是非不分。如此只是證明國民黨這老舊腐敗的政黨只會用賄選方式選舉，必定遭新竹市的選民以選票唾棄。","created_time":"2016-01-07T08:34:34+0000","id":"1413658198866930_1734530930112987"},
{"message":"【柯文哲談柯建銘】\n \n對2016年，我的主調就是努力和諧。我們要在2016年努力，可是內部不能和諧的話，所有的努力會被抵銷掉。\n\n過去將近二十年當中，我發現所謂藍綠的意識型態對抗，是從1994年陳水扁選臺北市（市長）那一次，整整二十年，整個臺灣的上空、台灣的政治\n都被藍綠兩極對立弄得…很厲害的內耗。\n\n台灣其實在2016年選舉之後，總統大選就不講了，就算民進黨在國會會過半，我猜也不是那種壓倒性的過半，應該還是有些小黨加進去，所以整個國會還是需要有一種…協調的能力。\n\n這個就是老柯最大的優點，你想想看過去二十年當中，民進黨在國會是絕對的少數，整個國會至少沒有被國民黨整碗捧去，所以還是有很多這種折衝的故事，也是因為這些折衝的故事，所以我後來也是形容他是「傷痕累累的唐吉柯德」。\n\n因為你這種折衝…所以人家都說是「喬」、「喬王」，整天都在「喬」，坦白講，在當年那種國會狀態，國民黨處於絕對優勢，你要維持法案的通過\n或者不是讓國民黨要的法案百分之百通過，或是希望跟本土比較有關的法案能夠通過，這不喬都不行\n所以搞到最後，他就變成傷痕累累的唐吉柯德。\n\n這唐吉柯德是什麼？其實他是蠻有理想性的人，你有跟他談過話，或是去他的辦公室、他住的地方去看，他的書…他很喜歡讀書，這點他跟我倒是一樣\n跟他談話會發現這個人有很高的理想性。\n\n2016年我們台灣的定調「努力和諧」，努力當然要靠每個人，但這和諧過程當中，我認為老柯是在往後的這段時間，可見的未來，台灣整個政治和諧很重要的一個角色。缺少這個人，我還是怕整個台灣政治會卡卡的，所以希望整個台灣政治在和諧當中，讓我們的努力可以更有效率。\n\n這是一個時代的必需品，所以我才會支持他。支持他不僅是私人情誼。也是為了整個台灣社會在未來實踐的發展跟進步，所以我願意說我是支持他的，謝謝各位。","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1734486993450714\/","created_time":"2016-01-07T04:16:39+0000","id":"1413658198866930_1734486993450714"},
{"message":"【段宜康：民進黨幫時代力量輔選卻去攻擊柯建銘，無法交代】\n\n民進黨昨坦承，政黨票可能遭其他小黨瓜分，不分區立委席次恐從原先預估的16席，下修至13席。對此，民進黨立委段宜康今（7）日感嘆的說，他最有感觸的是，當民進黨正副總統候選人蔡英文和陳建仁、及其他黨內天王，去幫時代力量的區域立委候選人賣力輔選時，這些候選人卻跑去新竹，幫民進黨立委柯建銘的對手站台，甚至攻擊柯建銘，這樣叫他們怎麼對柯建銘交代？怎麼跟民進黨支持者交代？ 他呼籲這些有得到民進黨協助的候選人，從今天開始不要再這樣做了。\n\nm.nownews.com\/n\/2016\/01\/07\/1950927?from=line-share","link":"http:\/\/m.nownews.com\/n\/2016\/01\/07\/1950927?from=line-share","created_time":"2016-01-07T03:43:54+0000","id":"1413658198866930_1734482353451178"},
{"story":"柯建銘 updated their cover photo.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1413660625533354.1073741827.1413658198866930\/1734340476798699\/?type=3","created_time":"2016-01-06T16:03:22+0000","id":"1413658198866930_1734340476798699"},
{"message":"【政見發表內容】\n\n柯建銘說，新竹在地40年，從戒嚴時期開始從事黨外運動，見證了台灣民主發展， 23年前第一高票當選後曾自許，不能讓新竹人漏氣，一生的志業就是要做最專業的立委。從政23年以來，審理的法案超過2千個，預算案超過3萬個，協商超過500場，擔任總召15年，任何的法案或預算不管是從提案、審查到協商，他都是站在第一排第一線，相信今天他確實做到了。\n\n柯建銘指出，針對邱顯智所談的司法改革，要提參審制，他在兩年前即提出「陪審制」草案；有關司法不公問題，柯建銘說，他早就提出「法官法」和「刑事訴訟法」的修法，並已三讀通過；有關「軍事審判法」的修法，1985當初為洪仲丘案只提修一半的軍審法草案，而是他提出全套的軍審法修法，讓軍法審判徹底走入歷史；所談的食安問題，他也是早就提出「食安法」和「刑法沒收專章」讓不法業者除了自然人，公司的不法利得也可沒收。\n\n而鄭正鈐說將來要提出加薪四法，柯建銘更強調，國民黨早在上會期已提出過，目前中小企業發展條例、公司法及產業創新條例已修正通過，勞基法已不修正了，所謂加薪四法只剩三法，鄭正鈐居然不知道還拿出來當政見、作文章，這種人怎麼有資格進入國會。另外鄭正鈐所提出國會改革方案，民進黨早在1996年就已陸續提出，第六屆、第七屆及第八屆被國民黨在程序委員會擋了一千多次，直到本會期休會前三天才自程序委員會通過，國民黨根本沒資格談國會改革，邱顯智和鄭正鈐顯然不清楚立法院審議的狀況。\n\n柯建銘指出，選舉以來，邱顯智和鄭正鈐不斷抹黑朝野協商是密室協商，是「喬」事情，事實上朝野協商制度是國家制度，是「立法院職權行使法」第十二章黨團協商專章，第68條至第74條有明確規定，協商時不僅院長、副院長、各政黨幹部、三長、提案委員、相關行政部門及議事人員應出席，關心此法案的委員亦可出席，每次協商至少有30、40人參加，協商完均可對外發言，協商結論必需各黨團簽字並交付院會宣讀，完全是依「立法院職權行使法」為之，絕非我一人可以主導。\n\n柯建銘指出，318學運時，一方面想著如果一旦學生走上凱道，被強力鎮壓將是國家之恥，另一方面服貿如何呼應學生「先立法、再審查」之訴求，並讓學生和平退場，於是與學生見面三、四次後，向王金平分析勸告，他願意居中協調，與學生喬。最後喬出只要王院長出來說一句話：「在兩岸協議監督條例未完成立法前，不主持朝野協商。」獲得林飛帆、陳為廷等學生領袖認同，318學運和平落幕是柯建銘喬好的，而高中生反課綱問題也是靠柯建銘和柯文哲市長兩人喬出來的，所以喬是協商、談判，是喬國家的危機。朝野協商是國家制度，卻說朝野協商是我一個人的問題，用喬來抹黑我，完全是無知，極大的不道德。康熙字典「喬」的解釋是「使彎取直」，喬是協商、談判，喬的是國家利益、公平正義和國家的危機。對於朝野協商的污名化可說是對法律的無知，事實上最希望朝野協商透明化，就可以看到我以寡敵眾如何痛宰國民黨，對我而言何等光榮！更指出，朝野協商是保障小黨，如台聯只有三人，可以如國民黨擁有同樣發言權，協商不是只靠辯論，更講求專業，難道法案都要靠表決，天天公投嗎？\n\n尤其是，鄭正鈐近來老是開記者會或發臉書說被抹黑，柯建銘說，鄭正鈐的做法完全是老舊國民黨的行徑，今天報紙已指出新竹地檢至今已傳喚70人，其中10人已轉被告，鄭正鈐除了會使用『更新、更好』的賄選與抹黑方式選舉外還會什麼，甚至還辯稱檢察官已成打手、挑戰法律，如果萬人餐會不是賄選，那從現在開始起競選總部就改在餐廳，天天辦感恩餐會好了。柯建銘強調，青草湖社區大學詐領新竹市政府補助弊案，均由當時社大助理出面指控，地檢署亦主動偵辦。鄭正鈐卻不斷對他進行黑函攻擊，已經觸犯了詐領公款、詐欺、背信、加重誹謗、意圖使人不當選等罪。針對這諸多犯行他已對鄭正鈐提出告訴及告發。柯委員說，請鄭正鈐自己想想評估一下自己已經面臨多少官司案件，會有多少年的刑期？更可笑的是，鄭正鈐一方面說他被抹黑，一方面又向三立記者說謝謝柯建銘讓他全國知名度變高，請鄭正鈐不要死豬不怕滾水燙，還繼續亂發黑函不實抹黑，而應該要認真嚴肅面對司法追訴及即將來臨的牢獄之災。\n\n柯建銘並指出，這次選舉其實只有兩個指標可供選民參考，第一「誰是最專業的立委」，認為在立法院擔任少數黨總召15年來，每天都在想要用甚麼戰術、策略以少數對抗多數，過著像參加大學聯考的日子，處理過法案不下2千個、預算案3萬個及協商500場以上，會招到眾多的指責和批評是少數黨總召的宿命，所以常唱「小丑」這首歌時，歌詞中的「多少辛酸」和「掌聲響起」尤令他感觸良多。反觀邱顯智和鄭正鈐不是空降就是貢獻空白，不僅國會資歷是零，還整天空手說白話，甚至時代力量的邱顯智只會跟國民黨鄭正鈐完全採取一致的論調，整天只會不斷惡意抹黑攻擊。\n\n另一個指標是「為新竹市做了甚麼」？柯建銘指出，他不僅是最了解國會、最了解國民黨，更是為新竹市做最多事的人，近半年來已為新竹鄉親爭取了油庫廢除及解決園區交通堵塞交通建設預算至少100億元，同時，已在12\/18審查105年度中央政府總預算時做成的主決議（等同措施性法律），明年度優先規劃執行的「五楊高架延伸到頭份交流道」，並與台68東西向快速道路及新竹系統交流道連接，總共650億元的預算，將利用自償性國道建設基金挹注，這是新竹市有史以來最大的公共建設案，這一項建設不僅可以解除現在中山高速公路，新竹路段的回堵塞車問題，更可將新竹縣市整合納入北北基桃的北部共同生活圈當中，再一次讓新竹市的發展起飛，這些建設絕對是讓新竹市走向藍綠團結、族群和諧，走向徹底蛻變邁向新的紀元、新的氣象的最好契機。反觀國民黨做了四屆市議員的鄭正鈐，還有時代力量的邱顯智，他們曾經為這個地方做過什麼嗎？柯建銘強調，新竹人這一票絕對價值750億元，選舉不是喊口號、作文比賽或抹黑攻擊而已，是要有實在的努力！\n\n柯建銘最後期待以他多年在立法院的經驗和努力，最會溝通，一定可以終結藍綠對立，促進朝野大和解、新竹大團結，懇求新竹鄉親一定要「集中選票，不要讓老舊的國民黨漁翁得利，不要讓會賄選、抹黑的鄭正鈐漁翁得利！」","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1734265786806168\/?type=3","created_time":"2016-01-06T11:00:28+0000","id":"1413658198866930_1734265786806168"},
{"message":"【小英請新竹市民集中選票力挺在國會最重要的柯總召】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1734256846807062\/","created_time":"2016-01-06T10:07:18+0000","id":"1413658198866930_1734256846807062"},
{"message":"【蘇貞昌院長陪同柯建銘掃街】\n\n蘇貞昌懇請新竹市民，集中選票支持柯建銘，不要讓國民黨漁翁得利\n\n繼彰化縣長魏明谷和台中市長林佳龍接連兩日來到新竹市幫民進黨立法委員候選人柯建銘加油打氣並掃街拜票之後，今天又有民進黨的重量級人物來幫柯建銘輔選，民進黨前主席蘇貞昌在今天(六)下午四時許，再度來新竹市陪同柯建銘車隊遊行掃街造勢。\n\n蘇貞昌來到柯建銘競選總部時，得到支持者熱烈的歡迎。蘇貞昌在陪同柯建銘進行車隊遊行前發表談話，蘇表示說他當過立法委員，當時柯建銘是他同事，一起在立法院奮鬥，當過行政院長，柯建銘當時是立法院黨團總召，在朝小野大的國會中，柯建銘為了民進黨執政的理想能實現而忍辱負重，也當過民進黨主席，柯建銘為了台灣的民主改革，用他的耐心與毅力，來追求改革最大的效果。\n\n蘇貞昌提到，他看到柯建銘在這次的選舉過程中，不斷地遭受抹黑攻擊，感到非常不捨。蘇貞昌指出柯建銘身為黨團總召，是經過民進黨立法院黨團全體成員用民主機制一票一票選出來的，柯建銘秉持黨團的授權與理想的堅持，幫在立法院長期居於弱勢的民進黨及台灣民主的發展，做出很大的貢獻。蘇貞昌還說，在選前的倒數時刻，國民黨奧步盡出，用千桌萬人宴企圖影響選情，更加強了對柯建銘的抹黑攻擊，蘇貞昌強調民進黨即將執政的時刻，立法院千萬不可以讓柯建銘缺席，蘇貞昌懇請新竹市的全體鄉親集中選票，唯一支持柯建銘，千萬不要讓國民黨漁翁得利。而在發表完談話之後，蘇貞昌則陪同柯建銘站上戰車，前往新竹市區進行掃街，儘管天候不佳，沿途依舊受到不少民眾的熱情歡迎，爭相與蘇柯兩人握手，場面相當熱烈。","story":"柯建銘 added 8 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1734250713474342\/?type=3","created_time":"2016-01-06T09:29:14+0000","id":"1413658198866930_1734250986807648"},
{"message":"【蘇貞昌院長陪同柯建銘新竹市掃街拜票】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1734228400143240\/","created_time":"2016-01-06T08:06:39+0000","id":"1413658198866930_1734228400143240"},
{"message":"【蘇貞昌院長陪同柯建銘總召掃街記者會】","story":"柯建銘 added 11 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1734228676809879\/?type=3","created_time":"2016-01-06T08:04:56+0000","id":"1413658198866930_1734229466809800"},
{"message":"【蘇貞昌院長力挺柯建銘陪同掃街記者會】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1734221533477260\/","created_time":"2016-01-06T07:45:29+0000","id":"1413658198866930_1734221533477260"},
{"message":"【新新竹新客家之夜活動】\n\n時間: 01\/10(日)下午18:30\n地點: 孔廟前廣場\n\n 柯文哲、柯爸媽首次全家同台力挺柯建銘。\n\n葉菊蘭、林光華及邱垂貞 .. 等將熱情助講。懇請並拜託大家集中選票，不要讓國民黨漁翁得利。\n\n敬邀大家踴躍參加。","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1734221626810584\/?type=3","created_time":"2016-01-06T07:28:23+0000","id":"1413658198866930_1734221626810584"},
{"message":"新竹千桌萬人宴  已有10人改列為被告，包括：新竹市議會國民黨團書記長、議員林耕仁，另還有連姓司機、陳姓等樁腳。","link":"http:\/\/m.ltn.com.tw\/news\/focus\/paper\/946742","created_time":"2016-01-06T05:32:34+0000","id":"1413658198866930_1734198120146268"},
{"message":"【新黨前市議員謝治力挺柯建銘記者會】\n\n新竹大團結 ,朝野大和解\n\n今天在新竹市，出現了本次選舉可能是空前，也是絕後的一幅畫面。一群來自新黨的老朋友，由新黨前市議員謝治及台灣房屋的副總經理徐立山先生率領，來到柯建銘競選總部，宣示力挺柯建銘委員留在立法院的決心，展現了為了新竹及台灣未來的發展，不分藍綠團結一致的民主風範。\n\n謝治前市議員表示，自己是土生土長的新竹市子弟，早在謝啟大女士還在當立法委員時，就跟柯建銘委員相識了，而那個時候在東區，公學新村還沒有改建，全部都還是木造的平房，但不遠處就是中油的油庫，那時候大家都很煩惱，一旦油庫發生爆炸，那整個公學新村就完了。為了這件事，謝啟大委員也有努力去協調，而雖然當時是國民黨執政，總統是李登輝先生，但經過了20多年，油庫還是在那個地方，再經過前兩年的高雄氣爆事件，我們對油庫的擔心，只有一天多過一天，沒想到柯建銘委員，運用他的智慧與經驗，還有細膩的手腕，與中油協調，直接朝向廢庫的方向去進行，動之以情，說之以理，終於讓中油願意將油庫拆除，不只這樣，柯建銘委員連經費的來源從那裏來，還有廢庫之後員工的安置問題，都考慮進去了，這真的是他非常佩服柯建銘委員的地方。\n\n謝議員坦言，自己非常關心新竹這塊土地，所以這一次的立委選舉，他都有在注意各候選人的文宣，看到鄭正鈐的文宣，謝治先生表示，這充分顯示鄭正鈐完全不懂國會運作的事實，也沒有看到對新竹市有什麼樣長遠的規劃，但看到柯建銘委員的文宣，就讓他非常感動，因為這才是一個真才實料，經驗豐富，真正對新竹市有建設有長遠規劃的立法委員，因此他呼籲新竹市的鄉親，選賢與能，為了新竹市建設的延續，以及台灣的未來，我們不要再分藍綠，大家應該集中選票，投給我們柯建銘委員，讓他在國會，繼續為新竹的未來奮鬥。\n \n徐立山副總經理則表示，今天他從竹北過來，在慈雲路塞了一個多小時，一次紅綠燈過不到三台車，這充分顯示出新竹市的交通，是一個亟需解決的問題。而聽到柯建銘委員對於新竹未來的交通規畫，讓他感到十分有信心，尤其聽到柯委員與他講解中油的新竹油庫，對新竹的供油量只占總供應量的17%，同時也成功的說服中油開始拆除新竹油庫，並且計畫利用油庫廢除之後的土地，增闢新竹與竹北之間溝通的橋梁，總共為了新竹市的交通建設，爭取了七百五十億的預算，真的是使他感動。徐副總表示，這才是一個真正肯為新竹市這塊土地努力的典範，他見過太多人，口號說出來嚇死人，事情做出來笑死人，因此他要呼籲所有新竹的鄉親，集中選票，投給真的肯做事的柯建銘。\n柯建銘隨後表示，「風雨故人來」在這選戰最危急的時刻，有好朋友來力挺感受特別深刻，30年來我們從戒嚴時期開始從事黨外運動，見證了台灣民主發展和對於新竹有著共同的回憶，共同的期待，希望這個國家和新竹發展可以一天比一天好。\n\n柯建銘並說出一段他在面對國人眾所矚目的318學運的過程，一方面想著如果一旦學生走上凱道，被強力鎮壓將是國家之恥，另一方面服貿如何呼應學生「先立法、再審查」之訴求，並讓學生和平退場，於是向王金平分析勸告「我們都已經是超過60歲的人了，政治對我們來講，是過一天少一天，應該用餘命貢獻給這個國家，一是促進朝野和解，解決藍綠對立；二是兩岸和平相處，當台灣對抗政治的和平仲裁者」，並道出「我每天花1\/3的時間想著如何對抗國民黨，1\/3與民進黨內部協調，1\/3如何協助你將立法院運轉好。」告訴王院長「為解決這個國家危機，他願意居中協調，與學生喬。」最後喬出只要王院長出來說一句話：「在兩岸協議監督條例未完成立法前，不主持朝野協商。」獲得林飛帆、陳為廷等學生領袖認同，318學運和平落幕是柯建銘喬好的，而高中生反課綱問題也是靠柯建銘和柯文哲市長兩人喬出來的，所以喬是協商、談判，是喬國家的危機。朝野協商是國家制度，卻說朝野協商是我一個人的問題，用喬來抹黑我，完全是價值的錯誤。\n\n柯建銘並指出，這次選舉其實只有兩個指標可供選民參考，第一「誰是最專業的立委」，認為在立法院擔任少數黨總召15年來，每天都在想要用甚麼戰術、策略以少數對抗多數，過著像參加大學聯考的日子，處理過法案不下2千個、預算案3萬個及協商500場以上，會招到眾多的指責和批評是少數黨總召的宿命，所以常唱「小丑」這首歌時，歌詞中的「多少辛酸」和「掌聲響起」尤令他感觸良多。反觀邱顯智和鄭正鈐部是空降就是貢獻空白，不僅國會資歷是零，還整天空手說白話，甚至時代力量的邱顯智只會跟國民黨鄭正鈐完全採取一致的論調，整天只會不斷惡意抹黑攻擊。\n\n另一個指標是「為新竹市做了甚麼」？柯建銘指出，他不僅是最了解國會、最了解國民黨，更是為新竹市做最多事的人，近半年來已為新竹鄉親爭取了油庫廢除及解決園區交通堵塞交通建設預算至少100億元，同時，已在12\/18審查105年度中央政府總預算時做成的主決議（等同措施性法律），明年度優先規劃執行的「五楊高架延伸到頭份交流道」，並與台68東西向快速道路及新竹系統交流道連接，總共六百五十億的預算，將利用自償性國道建設基金挹注，這是新竹市有史以來最大的公共建設案，這一項建設不僅可以解除現在中山高速公路，新竹路段的回堵塞車問題，更可將新竹縣市整合納入北北基桃的北部共同生活圈當中，再一次讓新竹市的發展起飛，這些建設絕對是讓新竹市走向藍綠團結、族群和諧，走向徹底蛻變邁向新的紀元、新的氣象的最好契機。反觀國民黨做了四屆市議員的鄭正鈐，還有時代力量的邱顯智，他們曾經為這個地方做過什麼嗎？\n\n柯建銘最後期待以他多年在立法院的經驗和努力，最會溝通，一定可以終結藍綠對立，促進朝野大和解、新竹大團結，懇求新竹鄉親一定要「集中選票、不要讓鄭正鈐漁翁得利！」","story":"柯建銘 added 21 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1734173550148725\/?type=3","created_time":"2016-01-06T03:40:02+0000","id":"1413658198866930_1734174270148653"},
{"message":"【新黨前市議員謝治力挺柯建銘記者會】\n新竹大團結 · 朝野大和解","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1734159340150146\/","created_time":"2016-01-06T02:36:16+0000","id":"1413658198866930_1734159340150146"},
{"message":"<<24:00以後請勿分享外傳以免違反選罷法>>\n【新竹市立委只有一席~沒有分票空間】\n2016\/1\/5智慧交易所PM11:50民調封關前\n最終數據顯現:\n新竹市只有柯建銘能擊敗鄭正鈐\n請集中選票，全力支持①號柯建銘\n別讓國民黨~漁翁得利","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1734035776829169\/?type=3","created_time":"2016-01-05T15:52:44+0000","id":"1413658198866930_1734035776829169"},
{"message":"【見證柯建銘—吳念真導演篇】\n\n認識柯建銘很久了，在還是戒嚴的年代，當時當牙醫，日子過得挺愜意的柯建銘，就義無反顧地投身黨外運動．所以在民進黨創黨的照片上，都還可以看到他當時還算英姿煥發的身影．\n\n然而，這二十年來，他更不曾在國會，這個隨時短兵相接的戰場上缺席．有些人或許不喜歡老柯的問政風格，但我們卻不能不相信他捍衛民主，承擔責任的耐心和意志．\n\n在某些關鍵時刻，特別是我們幾乎束手無策的時刻，他好像都會適時地挺身而出，在混沌中衝撞出一條路．讓你我所認定的正義，在他姿態或許不太優雅的捍衛下得到伸張，找到出路．\n\n時代正在改變，它將變得更多元，更喧嘩，更有活力．而我相信，這就是民主，是台灣最美麗的風景．我更相信，當這樣的一個時代來臨的時候，老柯不能缺席．\n\n因為我們除了期待更透明的監督之外，還要有更關心人民的法案必須有效率地被創立，而柯建銘，這個資深司機，必須幫忙把民主這台車，順順地，在國會一路開下去．","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1733934350172645\/","created_time":"2016-01-05T14:35:25+0000","id":"1413658198866930_1733934350172645"},
{"story":"柯建銘 updated their cover photo.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1413660625533354.1073741827.1413658198866930\/1734012930164787\/?type=3","created_time":"2016-01-05T14:15:11+0000","id":"1413658198866930_1734012930164787"},
{"message":"【凱達格蘭學校海外後援會】","story":"柯建銘 added 6 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1734001803499233\/?type=3","created_time":"2016-01-05T13:26:17+0000","id":"1413658198866930_1734001943499219"},
{"message":"【林佳龍市長陪同柯建銘總召掃街】\n\n林佳龍陪同掃街拜票 力挺昔日老戰友柯建銘進立院\n\n台中市長林佳龍，今日再度來到新竹市，力挺昔日在立法院的老戰友，柯建銘委員，不但於競選總部召開記者會，發言替柯總召打氣，隨後也登上戰車，陪同柯建銘委員掃街拜票。\n\n林佳龍市長表示，自己一個月內兩度來到新竹，除了小英主席下達指令，一定要全力讓柯建銘委員留在立法院外，自己也基於立院老戰友的情誼，因此就算台中市選情激烈，也要抽空來到新竹，幫柯委員打氣加油。林市長指出，台灣四十多年來的民主發展，柯建銘委員從來沒有缺席，做為一個國會少數黨的領袖，在2008年之後，可以率領民進黨有效監督這個完全執政的馬英九政府，而在陳水扁前總統執政八年間，更是力擋當時多數的國民黨許多不理性的杯葛，讓民進黨還可以順利施政，並做出一些成績。\n\n林佳龍市長呼籲新竹市民，一月十六號，除了要讓台灣產生第一位女總統之外，也要讓我們柯建銘委員，可以第一次做立法院多數黨的領袖，他認為，新竹市是一個充滿科技與文化氣息的進步城市，但最近有關新竹市的新聞，卻都是有某位候選人辦桌請客，這對於新竹市民來說，是相當不光彩的，他用一句俗諺：「細漢偷挽匏，大漢偷牽牛」來說明如果一個候選人，在選舉的時候就賄選，那他當選之後，難保不會貪污，希望新竹市的鄉親，可以在這個關鍵的時刻，做出正確的選擇，不要讓這個請客吃飯的候選人，變成新竹市民在國會的代表，所以請各位新竹市的鄉親，一定要集中選票，總統支持蔡英文，政黨票支持民進黨，而立法委員，請一定要投給柯建銘，讓他做小英在國會最堅強的後盾。\n\n柯建銘委員隨後表示，非常謝謝林佳龍市長，來到這邊為他加油打氣，他指出，林市長歷任新聞局長、行政院發言人、國安會諮詢委員，以及立法委員，是他請教法案時，非常值得信賴的諮詢對象，也是民進黨不管是少數執政，還是在野時的好戰友。柯總召指出，許多人不知道，其實林佳龍市長在太陽花學運時，也非常關心在場學生的狀況，曾經凌晨一點還跑來辦公室一起討論該如何處理當時的狀況，而因為林市長自己曾經是野百合學運時的領袖，因此他非常了解學生的心情，常常也需要靠他與在場的學生領袖，像陳為廷、林飛帆溝通協調，也才有後來的學運光榮退場。柯委員指出，自己身為黨團總召，對於黨的決議，一定是貫徹到底，所以國民黨無所不用其極的抹黑他，指他「黑箱」、「密室協商」，那怎麼不說當時學運退場，以及反課綱運動這些中間的協調也是「密室協商」呢？\n\n柯總召指出，這一次選舉只有四個字，就是「公道」與「價值」，台灣的價值絕對不是「不勞而獲」，世代間是講的合作與參與，而非全然否定，把別人的辛苦踢到一邊去，資深專業不是一種罪惡，更不應該當做「廉價的遺忘、惡意攻擊的口實」，這不是世代正義，而是世代惡鬥。柯總召指出，一個去年底剛從嘉義空降而來只強調年輕，對新竹這塊土地毫無感情，也沒有任何具體作為的候選人，整天只會跟國民黨聯手攻擊自己，甚至完全與國民黨採取一致的論調，而不願意槍口對外共同打倒國民黨，甚至假泛綠之名掩護國民黨，整天只會喊口號、分票源，不斷惡意抹黑攻擊，這樣下去，只會讓國民黨漁翁得利。柯總召接著表示，今年到現在為止，已經為新竹市爭取近750億元的交通建設預算，相信林佳龍市長絕對非常能夠體會，地方建設是不能夠缺少中央的支援的，他接著反問鄭正鈐、邱顯智，除了每天用不實的消息抹黑我，你們到底為新竹市做過什麼呢？最後，柯總召再度呼籲，今天是最後一天可以公佈民調的日子，現在自己雖然領先，但是差距是相當的微小，還是非常的危險，因此我們沒有分裂的本錢，請務必要集中選票，支持柯建銘，不要讓國民黨漁翁得利。","story":"柯建銘 added 13 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1733947916837955\/?type=3","created_time":"2016-01-05T09:19:16+0000","id":"1413658198866930_1733948250171255"},
{"message":"【台中市長林佳龍陪同柯建銘掃街拜票】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1733943826838364\/","created_time":"2016-01-05T09:00:31+0000","id":"1413658198866930_1733943826838364"},
{"message":"［台中市長林佳龍力挺柯建銘陪同掃街拜票］","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1733942813505132\/","created_time":"2016-01-05T08:56:41+0000","id":"1413658198866930_1733942813505132"},
{"message":"【台中市長林佳龍力挺柯建銘總召記者會】","story":"柯建銘 added 5 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1733938920172188\/?type=3","created_time":"2016-01-05T08:42:55+0000","id":"1413658198866930_1733939150172165"},
{"message":"[台中市長林佳龍力挺柯建銘掃街記者會]  集中選票，不要讓國民黨漁翁得利！","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1733931780172902\/","created_time":"2016-01-05T08:38:01+0000","id":"1413658198866930_1733931780172902"},
{"message":"【台聯力挺柯建銘記者會 不要讓國民黨漁翁得利】\n\n泛綠陣營大團結！今日台聯黨團秘書長林志嘉及立法院黨團總召賴振昌委員，率領包括台聯新竹市黨部王維熙主委、台聯新竹市議員劉聲正，及全體新竹縣市台聯黨部成員，齊聚柯建銘競選總部，呼籲全體泛綠大團結，集中選票，不要讓國民黨漁翁得利，要讓柯建銘委員，繼續留在立法院，帶領國會繼續向前。\n\n林志嘉秘書長首先表示，今天來到這邊，其實是代表台聯，還有許多長期支持我們的朋友，來向柯總召說聲謝謝！長久以來，台聯雖然在立法院只有三席立委，但卻能夠在許多關鍵的時刻，發揮制衡的力量，擋下許多國民黨所提的、對人民無益、甚至傷害這個國家的法案，背後最大的功臣，就是我們柯總召。不要說別的，就拿服貿，以及之後引發的太陽花學運來說，甚至是之後的高中生反黑箱課綱，包圍立法院，如果不是柯總召居中協調，運用他的經驗與謀略，使民進黨與台聯，甚至是整個非國民黨陣營的力量，可以發揮到最大，我想，服貿早就過關了，馬政府想要達到的傾中目的，也早已達成，至於那些勇敢為台灣站出來的年輕人，可能也早就深陷司法程序之中，因此，如果說，要舉出誰是改變了台灣命運的關鍵人物，柯總召，絕對值得記上一筆。\n\n林秘書長也指出，前些日子，立法院長王金平，喊出了「國會改革」的口號，事實上，立法院從來沒有政黨輪替過，現在才喊改革，根本是在騙選票！國會改革，第一步就是要讓多元的聲音，可以進入立法院，但是以往的政黨補助款，必須大選政黨票的得票率要在5%以上，才得以分配，這對於許多新生的政黨，是非常不公平的，多虧了柯總召，在立法院奔波、溝通、協調，才終於把政黨補助5%的門檻，在2015年1月22日讓台聯黨團下修到3.5%的修法案三讀通過，讓以後的小黨，只要跨過較低的得票門檻，就可以獲得政黨補助，為此，柯總召還特別致電當時甫接任國民黨主席的新北市長朱立倫溝通。所以，林秘書長坦言，不只是我們台聯，許多新成立的政黨，像時代力量、綠黨、社民黨等等，都應該要對柯總召，說一聲感謝，因為他，才是真正「國會改革」的領航者，絕對不像國民黨，到了選舉，才在喊口號、騙選票。\n\n而雖然台聯的選情，也是非常艱困，但林秘書長指出，如果新竹市，柯總召這一席沒有守住，縱然民進黨立委過半，我們的小英總統，在台灣民主改革的道路上，還是會遇到來自國民黨在國會的重重阻礙。因此，林秘書長誠摯的呼籲新竹市的泛綠陣營，絕對不能分裂，一定要集中選票，讓柯總召可以留在立法院，與台聯一起在國會，守護新竹市，守護台灣。\n\n賴振昌總召接著表示，今天來，可說是「總召挺總召」，雖然自己從一個國立大學的校長，變成立法委員，接著做為台聯黨團的總召，並沒有太長的時間，然而在他眼中，柯總召並沒有因為台聯是小黨，自己是新手而不理不睬，相反的，有許多次自己有疑問，台聯有需要幫忙的地方，柯總召總是不厭其煩，用過人的耐力解決他們的困難，可以說，如果不是柯總召，台聯黨團是絕對不能發揮超過百分之一百的戰鬥力的。賴總召接著指出，自己也擔任黨團總召，黨團協商他也參加過很多次，絕對不是所謂的「黑箱」、「密室」，因為這個是立法委員職權行使法所規範的，現在外面再說什麼「王柯體制」，難道立法院只有國民黨跟民進黨兩個黨團嗎？事實上，黨團協商，只要跟審查的法案相關的人員，都可以進來，因此，那些對柯總召的抹黑與攻擊，坦白說，是不道德的。賴總召表示，全立法院最希望黨團協商全程公開錄音錄影的，大概就是柯總召了，因為這樣才能讓全民看見柯總召是怎麼樣與國民黨作戰，是如何與台聯並肩作戰，讓國民黨想要以人數優勢強推的一些傷害人民的法案，成功被擋下，而他自己的選舉就不用選得這麼辛苦，可以說躺著選就好了。賴總召也特別幫柯總召再次說明，現在年輕世代對柯建銘委員的攻擊是不公平的，太陽花學運的當下，每天凌晨他都在立法院看見柯總召的身影，他是那麼樣的擔心警察隨時可能衝進議場，同時要與王金平院長協調，又要安撫民進黨內委員的意見，還要與裡面的學生，像林飛帆、陳為廷，討論怎樣退場才是最合適的，結果現在卻遭到這些學運相關的人士不斷的以「密室協商」為理由攻擊，然後抹煞科總召的努力，坦白說，他認為是不太厚道的。\n\n柯建銘委員隨後表示，今天看到林志嘉秘書長與賴振昌總召，特別為了自己從台北趕下來，自己十分的感動，也非常感謝今天在場所有的來賓，這一次泛綠沒有分裂的本錢，一定要集中選票，才不會讓國民黨漁翁得利。柯總召指出，這一次選舉只有四個字，就是「公道」與「價值」，總召做的就是盡力而為，然後把別人的批判，當作背景音樂，而挑戰困難就是一種價值，自己在這個位子，絕對不能憂讒畏譏，並且要把敵人的攻擊，當做身上英勇的勳章，否則只會進退失據。愈是挑戰艱難，果實才會是真正的甜美。台灣的價值絕對不是「不勞而獲」，世代間是講的合作與參與，而非全然否定，把別人的辛苦踢到一邊去，資深專業不是一種罪惡，更不應該當做「廉價的遺忘、惡意攻擊的口實」，這不是世代正義，而是世代惡鬥。柯總召指出，一個去年底剛從嘉義空降而來只強調年輕，對新竹這塊土地毫無感情，也沒有任何具體作為的候選人，整天只會跟國民黨聯手攻擊自己，甚至完全與國民黨採取一致的論調，而不願意槍口對外共同打倒國民黨，甚至假泛綠之名掩護國民黨，整天只會喊口號、分票源，不斷惡意抹黑攻擊，這樣下去，只會讓國民黨漁翁得利。\n\n柯總召最後表示，「人在做、天在看」，林政則前市長在議會質詢說「柯總召對新竹貢獻最大、對台灣幫助最多，許多地方建設預算都是柯總召爭取來的。」並且說明今年到現在為止，已經為新竹市爭取近750億元的交通建設預算，請問鄭正鈐、邱顯智，除了每天用不實的消息抹黑我，你們到底為新竹市做過什麼呢？自己所喬的，都是國家危機，都是對人民有益的事情，如果有喬任何的利益到自己口袋，依照馬英九24小時監聽自己，早就被抓去關了。柯總召接著表示，台灣的價值，絕對不是不勞而獲，自己不僅是最了解國會、最了解國民黨，更是為新竹市做最多事的人。柯總召強調這次戰役沒有輸的本錢，尤其是民進黨新竹市選票結構本來就是藍大於綠，非常艱困的選區，新竹立委席次只有一席，沒有分散票源的空間，懇請新竹鄉親集中選票，千萬不要讓國民黨漁翁得利，全力支持「蔡英文一票，柯建銘一票、民進黨一票，國會拚過半」，讓柯建銘繼續在立法院守護新竹，守護台灣。","story":"柯建銘 added 33 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1733891306843616\/?type=3","created_time":"2016-01-05T03:36:30+0000","id":"1413658198866930_1733892513510162"},
{"message":"台聯力挺柯建銘記者會 不要讓國民黨漁翁得利","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1733869160179164\/","created_time":"2016-01-05T02:16:52+0000","id":"1413658198866930_1733869160179164"},
{"message":"\"雙菊姊妹團\" 為柯建銘合體 衝刺新竹選情","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1733813140184766\/","created_time":"2016-01-04T21:22:32+0000","id":"1413658198866930_1733813140184766"},
{"message":"【魏明谷縣長陪同柯建銘總召掃街】\n\n集中選票、不要讓國民黨漁翁得利\n\n魏明谷：讓柯建銘能夠留在立法院繼續領導民進黨\n\n選戰倒數12天，彰化縣長魏明谷今日下午到新竹市，為立委柯建銘助選掃街拜票，魏明谷說柯建銘是一位傑出、資深、專業、懂得議事運作、政黨協商的國會領袖，民進黨未來國會過半更需要柯建銘擔任院長，新竹市一向是綠營艱困選區，很敬佩柯建銘仍願意回鄉參選，呼籲新竹市民集中選票，不要讓國民黨漁翁得利，讓柯建銘能夠留在立法院繼續領導民進黨。\n\n柯建銘說，感謝魏明谷立院老戰友前來加油勉勵，備感溫馨。魏縣長是有史以來彰化縣得票率最高的縣長，可了解他在立法院除了專業、認真亦非常具有團隊精神，本身當總召若有任何成就，要感謝黨團所有立委成員的配合。\n\n柯建銘不諱言，新竹市選情是艱困中的艱困，10選1除了共產黨外，其他黨全來了，並指出這次選舉其實只有兩個指標可供選民參考，第一「誰是最專業的立委」，認為邱顯智和鄭正鈐國會資歷是零，甚至時代力量的邱顯智只會跟國民黨鄭正鈐完全採取一致的論調，整天只會不斷惡意抹黑攻擊，尤其是鄭正鈐所講得更好更新，卻只是更會賄選與抹黑，指出有關萬人餐會此案已有林耕仁等轉為被告，賄選案已成立，至今仍謊編一大堆理由推卸責任，認為鄭正鈐實在是沒有法律常識！並呼籲鄭正鈐一再發佈抹黑文宣或在臉書汙名他，選舉沒有法律假期，包括社大弊案、鄭正宗議員毀謗案及柯建銘三件毀謗案，一罪一罰之下應注意自己的法律責任？ \n\n另一個指標是「為新竹市做了甚麼」？柯建銘指出，他不僅是最了解國會、最了解國民黨，更是為新竹市做最多事的人，近半年來已為新竹鄉親爭取至少750億元的地方交通建設預算，反觀國民黨做了四屆市議員的鄭正鈐，還有時代力量的邱顯智，他們曾經為這個地方做過什麼嗎？柯建銘再次呼籲，相信新竹市民的眼睛是雪亮的，會冷靜、理性思考，誰才是這個城市最需要的立委！懇求新竹鄉親要「集中選票、不要讓國民黨漁翁得利」。","story":"柯建銘 added 14 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1733659700200110\/?type=3","created_time":"2016-01-04T10:01:31+0000","id":"1413658198866930_1733660050200075"},
{"message":"彰化縣長魏明谷陪同柯建銘總召掃街","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1733637556868991\/","created_time":"2016-01-04T08:14:26+0000","id":"1413658198866930_1733637556868991"},
{"message":"彰化縣長 魏明谷 全力力挺 柯建銘掃街記者會","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1733630673536346\/","created_time":"2016-01-04T08:02:29+0000","id":"1413658198866930_1733630673536346"},
{"message":"新竹阿嬤的真心話很~要聽~很重要!!!\n集中選票~不要讓國民黨漁翁得利!","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1733474966885250\/","created_time":"2016-01-03T19:57:37+0000","id":"1413658198866930_1733474966885250"},
{"story":"柯建銘 added an event.","link":"https:\/\/www.facebook.com\/events\/1509105712718051\/","created_time":"2016-01-03T17:32:35+0000","id":"1413658198866930_1509105712718051"},
{"story":"柯建銘 added an event.","link":"https:\/\/www.facebook.com\/events\/966411530100753\/","created_time":"2016-01-03T17:28:50+0000","id":"1413658198866930_966411530100753"},
{"story":"柯建銘 added an event.","link":"https:\/\/www.facebook.com\/events\/1032937346757317\/","created_time":"2016-01-03T17:26:10+0000","id":"1413658198866930_1032937346757317"},
{"message":"【雙菊：集中選票，不要讓國民黨漁翁得利】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1733394713559942\/","created_time":"2016-01-03T15:39:30+0000","id":"1413658198866930_1733394713559942"},
{"message":"【風雨故人來，雙菊挺老柯~車隊掃街】\n請集中選票，全力支持①號柯建銘","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1733343916898355\/","created_time":"2016-01-03T11:27:43+0000","id":"1413658198866930_1733343916898355"},
{"message":"【雙菊力挺 還柯建銘一個公道】\n\n雖然今日新竹風雨不小，氣溫寒冷，也阻擋不了從戒嚴時期開始，一路奮鬥至今的情誼。蔡英文全國客家後援會總會長葉菊蘭，高雄市長暨蔡英文全國競選總部主委陳菊，今日再度於新竹共組「姐妹助選團」，為的就是要給永遠的兄弟與戰友，民進黨「永遠的總召」柯建銘委員，在新竹市立委激烈的選情中，再添一股助力。\n\n雖然兩位都是第二次來到新竹，但關心與支持柯建銘委員的心情仍然溢於言表。葉菊蘭會長表示，自己在這段時間內，看到了柯總召承受了許多攻擊與抹黑，有感於這可能是因為許多人還不太了解立法院運作的過程，所以她特別要在這邊替柯總召說句公道話，朝野協商絕對不是柯總召一個人說的算，把所謂「黑箱」的指控都讓柯總召一個人承擔，是不太公平的。葉菊蘭會長也很感謝柯總召，不管是民進黨執政還是在野，都可以率領始終居於人數弱勢的民進黨黨團，用他的謀略，還有無比的耐心與智慧，一次又一次的對抗國民黨黨團，這是非常不簡單的。因此，葉菊蘭會長再次呼籲所以新竹市的客家鄉親，集中選票，支持柯建銘委員留在立法院，她同時也向新竹的鄉親喊話，國民黨的選舉很簡單，就是五個小孩和旅遊吃飯，請大家不要害怕，勝利一定是屬於我們的。\n\n陳菊: 最後一哩路新竹人應當領頭羊！\n陳菊市長則指出，最難風雨故人來，今天與葉菊蘭會長來到新竹，共組「姐妹助選團」來幫自己最好的兄弟，一路走來最好的戰友，柯建銘總召，給他支持，給他溫暖。雖然身為小英主席競選總部的主任委員，高雄市的九席立委，濁水溪以南的民調輿情等責任，都在自己身上，然而陳菊市長表示，她與小英主席，還有葉菊蘭會長，心中還是掛念著風城的這一場選戰，因為，在這個台灣的歷史時刻，風城這一仗，柯總召能不能夠留在立法院，絕對是蔡英文主席，能不能完成改革台灣最後一哩路的關鍵！\n\n陳菊市長隨後表示，支持柯總召，絕對是一件值得驕傲，可以抬頭挺胸的事情。雖然自己在黨中央看到的民調資料，柯總召確實和對手慢慢拉開了，但是，剩下最後的13天，她仍就聽到許多人，用世代交替，黑箱協商等理由，三不五時就踹一下打一下柯總召，她實在很不忍心。陳菊市長指出，所謂世代交替，是基於每一個世代都要很努力的耕耘付出，才能來談的，而自己的好兄弟，柯總召，與自己一起從戒嚴時期打拼到現在，他的付出與努力，絕對不是任何人可以輕易抹煞的，如果新竹的鄉親不能集中選票支持柯總召，那對於蔡英文主席在改革台灣的這條路上，將會多了許多阻礙，少了許多幫助。最後，陳菊市長呼籲新竹市的鄉親，要做國會改革的領頭羊，而要達成這個目標，只有集中所有選票，支持我們的柯總召留在立法院，才能順利完成。\n \n柯建銘:「公道」與「價值」\n柯建銘首先感謝陳菊、葉菊蘭「姊妹助選團」前來加油打氣，「竹風蘭雨，風雨故人來」，不僅想起「壓不扁的台灣菊」和「打不倒的承擔者」這段貼切的話，更代表三人有著共同的價值，都是從戒嚴時期開始從事黨外運動，見證了台灣民主發展，奮鬥至今，菊蘭先退休，菊姐和我都是戒嚴時期至今還在公職服務的兩人。\n\n柯總召指出，23年前也是10選1，自己是第一高票當選，當選後曾自許，不能讓新竹人漏氣，一生的志業就是要做最專業的立委，尤其是擔任15年總召，而他相信今年的選舉歷史還是會重演的。因為自己是在地經營最久已40年的立委，第二屆立委53人，現在只剩他一人；也是最資深最專業的立法委員，從政23年以來，審理的法案超過2千個，預算案超過3萬個，協商超過500場，更是史上擔任一個政黨總召最久長達15年，每天都過著像大學聯考一樣的日子，總是在立院的戰場第一排第一線，以寡擊眾，歷經各式各樣困難與國民黨纏鬥，捍衛民主的價值，把政治當成志業，絕非只是在交際應酬，參加婚喪喜慶，而因為這樣，努力承擔最多，所以引來許多的罵名與抹黑，而這些都是當總召的宿命。\n \n柯建銘委員繼續表示，今天要跟大家談「公道」與「價值」，還原柯建銘，誠如希拉蕊寫的一本書『抉擇』中裡的句話所言「Do your best and leave other’s judgements as background music ! 」，總召做的就是盡力而為，然後把別人的批判，當作背景音樂，而挑戰困難就是一種價值，自己在這個位子，絕對不能憂讒畏譏，並且要把敵人的攻擊，當做身上英勇的勳章，否則只會進退失據。愈是挑戰艱難，果實才會是真正的甜美。柯總召不諱言當小英在國會最強的後盾已經很多年，未來小英當選之後，絕對需要一個有經驗的資深立法委員，替她在國會穩住局面。\n\n至於「價值」，台灣的價值絕對不是「不勞而獲」，誠如陳菊市長所言，世代間是講的合作與參與，而非全然否定，把別人的辛苦踢到一邊去，資深專業不是一種罪惡，更不應該當做「廉價的遺忘、惡意攻擊的口實」，這不是世代正義，而是世代惡鬥。昨天，黃國昌、洪慈庸、林飛帆幫邱顯智助選，致詞時，只會抹黑傷害否定別人的努力，這樣對柯建銘公道嗎？尤其是一個去年底剛從嘉義空降而來只強調年輕，對新竹這塊土地毫無感情，也沒有任何具體作為的候選人，整天只會跟國民黨聯手攻擊自己，甚至完全與國民黨採取一致的論調，而不願意槍口對外共同打倒國民黨，甚至假泛綠之名掩護國民黨，整天只會喊口號、分票源，不斷惡意抹黑攻擊，這樣下去，只會讓國民黨漁翁得利。\n \n柯建銘委員最後表示，「人在做、天在看」，林政則前市長在議會質詢說「柯總召對新竹貢獻最大、對台灣幫助最多，許多地方建設預算都是柯總召爭取來的。」並且說明今年到現在為止，已經為新竹市爭取近750億元的交通建設預算，請問鄭正鈐、邱顯智，你們為新竹市做過什麼呢？台灣的價值，絕對不是不勞而獲，柯建銘不僅是最了解國會、最了解國民黨，更是為新竹市做最多事的人。柯建銘強調這次戰役沒有輸的本錢，尤其是民進黨新竹市選票結構本來就是藍大於綠，非常艱困的選區，新竹立委席次只有一席，沒有分散票源的空間，懇請新竹鄉親集中選票，全力支持「蔡英文一票，柯建銘一票、民進黨一票，國會拚過半」，讓柯建銘繼續在立法院守護新竹，守護台灣。","story":"柯建銘 added 20 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1733323363567077\/?type=3","created_time":"2016-01-03T09:30:44+0000","id":"1413658198866930_1733323543567059"},
{"message":"【「雙菊姊妹助選團」不畏風雨為柯建銘掃街拜票】\n\n「風雨故人來」，不畏風雨，葉菊蘭、陳菊今日再度共組「姐妹助選團」，幫民進黨「永遠的總召」柯建銘委員在新竹市東區掃街拜票。所到之處均受到鄉親豎起大拇指，比出一號手勢並高聲大喊「凍蒜」熱情支持。陳菊指出，風城這一仗，絕對是蔡英文主席完成改革台灣最後一哩路的關鍵！呼籲新竹市的鄉親，要做國會改革的領頭羊，集中選票，支持柯建銘繼續當選。","story":"柯建銘 added 13 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1733317920234288\/?type=3","created_time":"2016-01-03T09:12:26+0000","id":"1413658198866930_1733318283567585"},
{"message":"【陳菊：集中選票，不要讓國民黨漁翁得利】\n\n由高雄市長陳菊與前總統副秘書長葉菊蘭組成的「雙菊姊妹助選團」下午到新竹市，為立委柯建銘助選掃街拜票，陳菊說目前柯建銘雖然已經把民調拉開，但他仍要呼籲市民集中選票，才能確保柯建銘繼續留在國會，為爭取建設新竹市預算而努力。\n\n陳菊說，今天姊妹助選團開拔到新竹市，在選戰剩下最後的13天，她一定要跟葉菊蘭一起到竹市為柯建銘加油。\n\n她說自己對竹市選戰，有說不出的掛念，柯建銘從黨外時期一路走來，始終如一，這次選戰，柯建銘背負太多壓力與污名，雖然現在已經把民調拉開，其他候選人都以他為目標，多所攻訐批評，她認為這樣的選戰打得太辛苦，希望新竹鄉親集中選票，支持柯建銘續留國會。\n\n陳菊強調，「分散選票，就是浪費」，今天支持柯建銘，就是支持蔡英文走完邁向執政的最後一里路，讓柯建銘承擔、引導國會的改變，新竹市民應該積極支持柯建銘。\n\n陳菊說，有的候選人一直說要談世代交替，但她要很真誠地說，只有奉獻付出過的人，才有資格談世代交替，她認為以目前這個階段，以柯建銘過去長期的付出與堅持，新竹市民何忍看柯建銘選得這麼辛苦？全台各地的民進黨幹部也都很擔心柯建銘的選情，包括小英主席，因此他呼籲大家集中選票，給柯建銘溫暖與實際的支持。\n\n柯建銘說，這次選舉，主要在於「公道、價值」四字，包括台北市長柯文哲都說，這次請新竹市鄉親還給柯建銘一個公道，因為他一生奉獻國會，成就有目共睹，有的候選人居然以否定民主前輩為樂，結果就讓國民黨候選人漁翁得利，他呼籲新竹市選民絕對不能讓這樣的事情發生。\n\n柯建銘疾呼，目前選情處於膠著狀態，唯有集中選票，才能確保公道得以彰顯、正道價值得以存續。\n\n稍晚柯建銘與陳菊、葉菊蘭以及新竹市長林智堅還有民進黨市議會黨團成員，分乘車隊掃街拜票，許多市民看見花媽冒著寒風細雨掃街，紛紛上前握手致意。","link":"http:\/\/news.ltn.com.tw\/news\/politics\/breakingnews\/1560184","created_time":"2016-01-03T08:41:44+0000","id":"1413658198866930_1733309680235112"},
{"message":"【陳菊 (花媽) 市長葉菊蘭力挺柯建銘記者會及掃街】","story":"柯建銘 added 23 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1733293526903394\/?type=3","created_time":"2016-01-03T07:27:02+0000","id":"1413658198866930_1733294166903330"},
{"message":"［壓不扁的台灣菊 · 打不倒的承擔者］陳菊 葉菊蘭 力挺柯建銘連任記者會","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1733265383572875\/","created_time":"2016-01-03T05:49:06+0000","id":"1413658198866930_1733265383572875"},
{"message":"總統立委選戰進入倒數最後兩周最後衝刺階段，今日雖是元旦連續假期第二天，立法委員柯建銘仍馬不停蹄四處拜票。除既定行程外，今日柯委員在新竹市議會議長謝文進及民進黨籍市議員的陪同下，在香山地區進行全面的車隊掃街拜票，尋求新竹香山地區父老鄉親的支持。所到之處均受到鄉親們豎起大拇指，比出一號手勢並高聲大喊『凍蒜』熱烈支持。\n \n柯委員表示，新竹市香山區傳統上為綠營大票倉，去年新竹市長選舉時林智堅市長在香山區大勝對手近四千票，是左右市長選舉勝敗的關鍵。因此香山地區的選票動向對此次立委選舉具有重要指標性意義。由於香山可說新竹市的民主聖地，因此他對於香山地區的經營甚為重視，此次總統立委大選也在牛埔東路設立香山後援會，並得到香山區二十二位里長願意現身力挺蔡英文、柯建銘，希望能落實在地經營的理念。\n \n此外，柯委員對於爭取香山地區的建設也是不遺餘力，這些年他擔任立法委員為香山地區爭取了許多建設，包括一、國道三號茄苳交流道工程，二、竹光路銜接至景觀大道工程，三、客雅景觀大道明湖路以東道路工程，四、元培街聯外道路，五、台鐵三姓橋車站工程，六、海山漁港工程，七、整治八股溪、三姓公溪、客雅溪解決香山水患，八、解決香山海岸侵蝕，九、爭取經費整治香山區野溪，十、香山區中華路四段鐵路平交道改善工程等等， 對於香山建設的貢獻有目共睹。\n \n柯委員最後表示，他為香山地區爭取了許多建設，今日更是親自到香山地區拜票，尋求香山地區鄉親支持。他期盼香山鄉親能夠大團結，全力集中選票讓他順利當選選立法委員，讓他有機會繼續為鄉里服務，也期盼未來能與眾多香山鄉親共同為香山、為新竹來打拼。","story":"柯建銘 added 22 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1732979656934781\/?type=3","created_time":"2016-01-02T08:23:49+0000","id":"1413658198866930_1732979106934836"},
{"message":"［香山地區車隊掃街拜票］","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1732958406936906\/","created_time":"2016-01-02T06:42:20+0000","id":"1413658198866930_1732958406936906"},
{"message":"柯建銘表示，這場萬人宴是因為國民黨立委候選人鄭正鈐在去年十一月七日總部成立來不到千人，而隔天他的總部成立卻來兩萬人，國民黨才籌備這場餐會，分別認養桌次，後來轉為後援會，再改感恩餐會。\n\n柯透露，朱立倫就是知道這會出問題，三天前決定不出席，請國民黨秘書長李四川代表。如果說不穿背心、不發傳單就不構成賄選，那以後選舉天天辦感恩宴就好了。\n\n柯建銘強調，這是很明顯的賄選行為，連國民黨中央都不敢挺。他砲轟對手鄭正鈐一點常識都沒有，還在電視前感謝他使其全國知名度大增，這真是腦袋有問題，方寸大亂。\n\n柯建銘指出，整個國民黨都是賄選的集體共犯，分別找人認養桌次，不要推給後援會總會長林耕仁；國民黨不該掩耳盜鈴，反控外界抹黑。","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1732933530272727\/?type=3","created_time":"2016-01-02T04:05:23+0000","id":"1413658198866930_1732933530272727"},
{"message":"【柯P表態支持柯建銘當立法院長】\n\n參選新竹市立委的立法院民進黨團總召柯建銘昨發表新書《大局，承擔》。與會的台北市長柯文哲被問到是否支持柯建銘當立法院長時答覆「對」，柯文哲表示，協商是必要之惡，不然立院過去二十多年的生態怎麼辦？沒有柯的立院就是卡卡衝突。\n\n柯建銘在擔任兩屆不分區立委後，此次重回藍大綠小的新竹市參選，除國民黨提名的鄭正鈐外，還遭遇時代力量候選人邱顯智強烈挑戰與質疑；民進黨主席蔡英文則把竹市列為艱困選區，強力輔選。\n\n柯建銘新書細數在第八屆立委任內，如何以嫻熟法案與議事運作技巧，帶領民進黨團在席次劣勢下，對抗完全執政的國民黨。\n\n導演吳念真錄影稱許柯能在大家幾乎束手無策時挺身而出，衝撞出一條路，讓正義在姿態不太優雅下得到伸張。吳表示，一個更多元、喧嘩、有活力的新時代，老柯不能缺席，他必須幫忙把民主這台車順順地在國會一路開下去。\n\n柯文哲表示，民進黨即便選後能在國會過半，還是需要協調；柯建銘就是台灣政治和諧的重要角色，能將容忍化為包容，是時代的必需品。\n\n前民進黨主席蘇貞昌肯定柯任勞任怨，光同黨內部的意見都不同，要一一去承受；也讚許柯百倍用功，掌握、了解所有的議案。\n\n綠黨社會民主黨聯盟北市大安區立委候選人范雲不請自來，她解釋，「很多人推薦此書，想了解政治運作灰色地帶」，且柯文哲有到場，想來聽聽看。\n\n柯建銘強調，他若有喬任何利益在自己身上，馬上就退出政壇。他以三一八學運為例感嘆，當初為能讓學運光榮退場，去找立法院長王金平出面，當然也見了陳為廷、林飛帆等，結果他們現在卻在罵他。\n\n新竹市立委候選人邱顯智競選總幹事陳為廷，日前在臉書批評「柯文哲挺柯建銘，本來就是這場選戰中最大的荒謬劇」。柯文哲受訪回應，「做總幹事然後不做任何事，那才是奇怪」。","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1732930766939670\/?type=3","created_time":"2016-01-02T03:54:18+0000","id":"1413658198866930_1732930766939670"},
{"message":"【接受寶島聯播網～鄭弘儀專訪】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1732660066966740\/","created_time":"2016-01-01T08:31:36+0000","id":"1413658198866930_1732660066966740"},
{"message":"【柯建銘的國會折衝與關鍵承擔 「大局, 承擔」新書發表會】\n\n「大局˙承擔」柯建銘新書發表會 眾多社會賢達現身力挺\n\n立法委員柯建銘今日下午舉行《大局，承擔》的新書發表會。書中細數老柯如何帶領黨團以小博大，對抗完全執政的國民黨，揭露背後策略佈局與政治運作的奧秘，描述在第8屆立委任內，民進黨團如何以40席對抗過半的國民黨團及馬政府。前後貫穿反美牛、反媒體壟斷、反核四、九月政爭、拉下11席監委被提名人、反服貿、折衝太陽花學運、救扁、會計法修法等重大事件，說明柯建銘如何嫻熟法案與議事運作技巧，在席次劣勢下巧妙地操作政治槓桿，進一步實踐民進黨的政治理想。\n\n現場貴賓雲集，除了由鄭弘儀作為主持人之外，包括前民進黨主席蘇貞昌、台北市長柯文哲、律師顧立雄、台北市立委候選人楊實秋、綠社盟立委候選人范雲、國會觀察基金會董事長姚立明、醫師周元華、名嘴胡忠信、黃光芹等數十人。\n\n導演吳念真在幫台中市立委候選人洪慈庸之後，也特別錄製一段影片支持柯建銘。他肯定柯建銘幾年來，總是能在束手無策之際挺身而出，創造出一條可行的道路。未來面臨一個更民主、多元的新時代，老柯不能缺席，要幫忙把民主這台車順順在國會一直推下去。\n\n柯文哲以擔任1年市長的親身經歷指出，他去年說過，大家有不同的過去，但有共同的現在，現在還要加上是否走向共同的未來。他表示，因為每個人都不一樣，在政治上大部分是忍受，很難做到包容。他透露，自己的局處長首長，有1\/3當初支持他、1\/3沒有、1\/3支持對手，光譜特別寬廣，所以台北市因意識型態的內耗會比其他地方少很多。他看著台上準備要致詞的民進黨主席蘇貞昌、律師顧立雄、國會觀察基金會董事長姚立明、前台北市議員楊實秋表示，這是一個奇怪的組合，看到的柯建銘能夠讓容忍做到包容。他表示，即便未來民進黨能夠取得國會過半，還是需要像柯建銘的協調能力，未來老柯仍然是促進和諧的重要角色，這能讓大家的努力更有效率，是時代的必需品。主持人鄭弘儀詢問是否支持老柯當未來的立法院長？柯文哲表示「對」。\n\n對於陳為廷也質疑柯文哲是否支持黨團協商的制度，讓權力集中在王金平和柯建銘的身上，柯文哲回應，國會是一定要改革，但會有過渡階段，如果柯建銘可以重新進入國會，要做的是國會改革；他坦言，整個立法院的議事效率還是不好，如果要批評還是可以講出很多不好的地方，因此要在這基礎上改進，「不見得說是2個人去喬，而是這2個人要繼續去改進」。\n\n國會觀察基金會董事長姚立明以去年選舉監票的經驗表示，立法院民進黨團總召柯建銘可以在兩次見面後就把本來完全不懂的事弄清楚，還當成自己的事極力推動，這種為了公益的協商不該被抹黑成圖利。姚立明首度披露去年選舉推動監票的協商過程，表示台北市長柯文哲也在這件事欠老柯一個人情。他表示，因為柯文哲以無黨籍參選市長，依法不能派自己的監票員，他們奔走了幾個月，後來去找了民進黨主席蔡英文及柯建銘。兩次與柯的見面，柯一開始不了解監票的重要，認為議員一起監票好了，並希望能在法律的規定外，找出解決方案。姚立明指出，才見過兩次面，柯就完全了解，馬上邀集邱太三、中選會副主委劉義周等協商，從現行的法律解釋出監票的方式。他感激柯建銘，在完全了解後，能把這當成自己的事極力推動，讓台北市的廢票率比其他五都平均都還低。他認為，不能把為了公益的協商，都扭曲成黑箱的壞事，都說是在圖自己的私利。他也預測，柯建銘應該能贏得選舉。\n\n民進黨前主席蘇貞昌則強力挺老戰友，強調柯長年任黨鞭，都是黨團民主程序選出，柯做的事是根據立院職權行使法的黨團協商專章，這是法律規定，不是柯發明私相授受在喬，柯是任勞任怨，他每一次看外界批評柯建銘，就想到一句台諺「看人抗擔，還嫌人姿勢差，真的給你扛，卻扛不起！」。蘇貞昌還說，民進黨如有好評，該算柯建銘一分功勞，十分苦勞，他更對新竹市選民喊話，指在新竹市，不如集中選票支持柯建銘，對立院有效運作，國會改革，柯建銘是不可或缺。\n\n律師顧立雄表示，這20年來，民間司改會欠柯建銘太多人情了。他表示，很多司法及法制委員會的委員都不是學法的，常常聽他們解釋幾分鐘就興趣索然，但是老柯非常用功，還會自己打電話來詢問內容，真的是對法案有實質了解，願意埋頭苦幹。他以訴訟上的調解為例指出，很多時候還是要私下討論，才能吐露出真正的底線；場外的協商是難免的，未來的新國會還是要非常倚重柯建銘。\n\n立委候選人楊實秋表示，柯建銘去年初就表示要支持他的選舉，顯是柯不是只看藍綠。並肯定柯能讓只有40席的民進黨團做得像準執政黨，堪稱是民進黨的英雄。楊實秋說，他要對年輕朋友說5個字，「人不可貌相」，柯能在民進黨在立院僅27席時，替民進黨折衝到最大利益，到後來40席，宛如準執政黨，他要把大學日記上一句話送柯建銘「英雄不見得比一般人勇敢，因為能多堅持5分鐘」，他認為柯建銘是民進黨的英雄，因為總能多堅持、多忍耐。\n\n柯建銘則感謝所有黨團成員、民進黨中央的支持。他回想過去15年總照任內，通過2千件法律案、5萬件議案、參與5百場協商，天天都像在考大專聯考一樣；只有他一早起床，就是在思考如何對付國民黨。他強調，如果有喬任何利益在自己身上，馬上就退出政壇。他以318學運為例感嘆，當初為了讓學運能在保持戰果下光榮退場，他去找立法院長王金平出面，當然也見了學運領袖陳為廷、林飛帆等人，結果他們現在卻天天在罵他。\n\n他表示，身為最久的民進黨團負責人，知道自己在做什麼，全部都是責任，也是義務，所以絕對不能憂讒畏譏。他曾當面告訴王金平，自己要用1\/3的精力對付國民黨，用1\/3整合民進黨內的意見，最後用1\/3協助王讓立法院順利運作。\n\n對於外界的批評，他引述希拉蕊的話指出，要把別人的評斷當成背景音樂。他也感謝蘇貞昌，在第8屆立委任內與他一起並肩作戰，還在外界不斷批評時安慰他，能最後笑的才是笑。他自豪，協商愈透明愈好，這樣外面就知道他是如何痛宰國民黨。柯也自嘲，說話不清楚是大學出過嚴重車禍所致；如果他話說得清楚，國民黨就知道他在說啥了。","story":"柯建銘 added 35 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1732653633634050\/?type=3","created_time":"2016-01-01T08:16:44+0000","id":"1413658198866930_1732654863633927"},
{"message":"柯建銘的國會折衝與關鍵承擔 「大局, 承擔」新書發表會","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1732621416970605\/","created_time":"2016-01-01T06:01:57+0000","id":"1413658198866930_1732621416970605"},
{"message":"【新竹市立委只有一席~沒有分票空間】\n唯有柯建銘能擊敗鄭正鈐\n請集中選票，全力支持①號柯建銘","story":"柯建銘 updated their cover photo.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1413660625533354.1073741827.1413658198866930\/1732618756970871\/?type=3","created_time":"2016-01-01T05:12:04+0000","id":"1413658198866930_1732618756970871"},
{"message":"【新竹市立委只有一席~沒有分票空間】\n唯有柯建銘能擊敗鄭正鈐\n請集中選票，全力支持①號柯建銘","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1732480510318029\/","created_time":"2015-12-31T19:36:40+0000","id":"1413658198866930_1732480510318029"},
{"story":"柯建銘 added a new photo.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1732333313666082\/?type=3","created_time":"2015-12-31T16:00:36+0000","id":"1413658198866930_1732333313666082"},
{"message":"【自由開講》落選打敗賄選】\n\n國民黨新竹市立委候選人鄭正鈐，被民進黨新竹市議會黨團指控，26日舉辦萬人餐會，構成賄選，請檢察官偵辦，檢察官已在調查。鄭正鈐回應說，當天他與工作人員沒有穿背心，沒有文宣，沒有面紙，且有其他市議員出席，當天感恩會由國民黨新竹市議會黨團主導。這樣的辯解，在法律上站得住腳嗎？檢察官會相信嗎？選民會相信嗎？\n\n大家可以查詢台北地檢署網站，該署公佈十八種花樣百出的賄選型態，其中第7種賄選，提供免費或自付額與成本顯不相當之餐飲或提供流水席（辦桌）。鄭正鈐辯稱是新竹市議會黨團主導，這豈不是害死一群拔刀相助的好友嗎？他們豈不是變成幕後共犯之藏鏡人嗎？總統及立委選舉已登記，且抽號碼了，如果是免費請選民吃飯，不管現場有無旗幟、背心、面紙，在法律規範下及選民認知上，認為免費餐飲與選舉有對價關係，已構成賄選。若辯稱感恩餐會就可以逃避賄選之制裁，天下人豈不是都以感恩餐會來欺騙檢察官的法眼嗎？在選舉敏感時刻，假藉任何名義，以免費餐飲宴請選民，都已構成賄選，遑論以簡訊歡迎攜家帶眷參加，更是荒謬絕倫，這種免費餐不是賄選，什麼才是賄選？\n\n#這不是賄選什麼才是賄選 #萬人宴 #更新更好的賄選方式","link":"http:\/\/talk.ltn.com.tw\/article\/breakingnews\/1556556","created_time":"2015-12-31T06:21:18+0000","id":"1413658198866930_1732283770337703"},
{"message":"立法委員柯建銘新聞稿\n                                     2015.12.31\n針對新竹市議員鄭正鈐今日召開「綠色迫害，請檢調別作政治打手」的記者會，立法委員柯建銘予以嚴正駁斥。柯委員認為鄭正鈐犯下了吃流水席賄選的滔天大罪，全民共憤，連國民黨人士都為之搖頭。鄭正鈐知法犯法卻還在硬拗是綠色迫害，這是公然與民意對抗。\n \n柯委員表示，今年11月8日他競選總部成立大會在樹林頭夜市舉辦，現場來了兩萬多人，是新竹史上最大的造勢活動。國民黨因此大為吃驚，乃開會尋找因應之道，後來決定在同一場地舉辦一場萬人造勢活動。一開始原本決定辦募款餐會，後來怕出問題乃改為朱立倫後援會，之後仍決不妥乃又改為造勢大會。但因舉辦流水席怕涉及賄選，最後乃決定改為國民黨新竹市議會黨團感恩餐會。國民黨自以為就此可以規避司法調查，但如果這不是賄選什麼才是賄選。如果這不構成賄選，以後候選人乾脆將競選總部設在餐廳天天請客吃飯就好了。事實上這整個事件是由鄭正鈐競選總部、國民黨市黨部、市議會黨團所共同策劃的一場三合一賄選餐會犯罪行為，所有參與的人都是共犯，是集體犯罪。而鄭正鈐本身是候選人亦是主導者，且到處拜託動員，如東區某黃姓里長即因與鄭結拜而協助動員50桌500人，怎可說這場賄選餐會因為沒有穿競選背心就與他無關，鄭正鈐不要再裝無辜。要動員一萬人辦一場活動並不容易，需要許多人共同處理，這絕對不是鄭正鈐將這場餐會的法律責任推給市議員林耕仁一個替死鬼就可以交代過去，如此也太低估了檢調人員的辦案能力了\n \n柯委員表示，12月26日國民黨新竹市議會黨團在東大路二段樹林頭夜市廣場席開1035桌，以「歲末感恩」的名義邀宴選民吃流水席。此事經媒體報導後全國輿論譁然，連國民黨人士都不敢為這件事辯護，只呼籲檢調單位應該儘速查明。可是鄭正鈐卻大言不慚，說此事與他無關，他只是受邀。犯下賄選罪行，鄭正鈐不知檢討，還召開記者會誣指這是綠色迫害、檢調是政治打手，完全毫無悔意。犯罪之人不知悔改還在喊冤，這與殺人犯殺人後還喊冤有何兩樣。擔任過四屆市議員卻連最基本的法治觀念都沒有，令人質疑鄭正鈐有資格擔任立法委員嗎？\n \n此外柯委員表示，自立委選戰開打以來鄭正鈐其實只會賄選與抹黑，四屆市議員期間既無政見也無政績，議會問政也是一片空白，幾乎沒有提案，對新竹市可說完全沒有貢獻，這樣的議員絕對沒有資格參選立委。因此只能用請客吃飯賄選的方式選舉，難道這就是鄭正鈐所謂的『更新』、『更好』，這就是他口口聲聲所說的『國會改革』。\n \n柯委員說，從發生青草湖社區大學詐領新竹市政府補助弊案以來，鄭正鈐即不斷對他進行黑函攻擊，已經觸犯了詐領公款、詐欺、背信、加重誹謗、意圖使人不當選等罪，他已對鄭正鈐提出告訴及告發。今日鄭正鈐不只開記者會抹黑檢調人員，還又發黑函攻擊他，他將會再度對鄭正鈐提出告訴。柯委員說請鄭正鈐自己想想評估一下自己已經面臨多少官司案件，會有多少年的刑期，不要再不負責任的硬拗，應該認真嚴肅面對司法追訴及即將來臨的牢獄之災。","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1732264030339677\/","created_time":"2015-12-31T04:31:27+0000","id":"1413658198866930_1732264030339677"},
{"message":"新竹市台灣之友會力挺 蔡英文 柯建銘","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1732242423675171\/","created_time":"2015-12-31T02:26:00+0000","id":"1413658198866930_1732242423675171"},
{"message":"【竹市藍營議會千桌宴被控賄選　檢調約談20人】","link":"http:\/\/www.appledaily.com.tw\/realtimenews\/article\/new\/20151230\/764461\/","created_time":"2015-12-30T11:31:14+0000","id":"1413658198866930_1732047890361291"},
{"message":"查資金 追共犯，至特偵組告發朱立倫、鄭正鈐賄選記者會","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1731982710367809\/","created_time":"2015-12-30T07:33:45+0000","id":"1413658198866930_1731982710367809"},
{"message":"蔡英文 柯建銘 工商界後援會成立大會","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1731915840374496\/","created_time":"2015-12-30T02:43:26+0000","id":"1413658198866930_1731915840374496"},
{"message":"萬人宴賄聲賄影 綠控吃飯買票","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1731836337049113\/","created_time":"2015-12-29T18:55:14+0000","id":"1413658198866930_1731836337049113"},
{"message":"竹市挺朱千桌宴 綠控\"鄭正鈐賄選\"","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1731649333734480\/","created_time":"2015-12-29T07:31:22+0000","id":"1413658198866930_1731649333734480"},
{"message":"柯建銘：鄭正鈐不要以抹黑為藉口，掩飾自己所涉及的多項刑案事實 \n\n針對國民黨立委蔡正元、新竹市立委候選人鄭正鈐昨日以「小英，妳要讓黑幫幫主柯建銘當國會議長嗎？」為題召開記者會，惡意抹黑柯建銘是「黑幫幫主」、「抹黑幫幫主」乙事，柯建銘認為已經嚴重違反公職人員選舉罷免法第104條意圖使人不當選而散布不實傳聞罪與刑法第310條第二項加重毀謗罪，今日再度提告。柯建銘並嚴正表示，鄭正鈐不要以抹黑為藉口，掩飾自己所涉及的多項刑案事實，並要求鄭正鈐說明其抹黑之處到底在哪裡？\n\n柯建銘指出，鄭正鈐在擔任新竹市青草湖社區大學發展協會理事長期間，藉用青草湖社大、風城社大和香山社大之名，詐騙新竹市政府4千多萬元之補助款乙案，涉嫌違反詐欺、貪污、洗錢、背信、偽造文書等罪嫌，請不要再以國科會不起訴案件塘塞脫罪。另利用職務之便，違法動員社大的職員打電話拜票，涉嫌背信；拜票時甚至指示會協助處理黨員黨費，涉及賄選重大，這些弊案均由當時社大助理出面指控，並向壹週刊爆料和向地檢署檢舉，如今已被新竹市議會要求市政府重啟調查，地檢署亦主動偵辦並向新竹市索取相關事證，新竹市政府業已將有關事證資料送至地檢署偵辦。「這與我何關？」\n \n柯建銘表示，鄭正鈐不要以為開記者會抹黑別人就可掩飾自己所涉及的多項刑案事實，要求鄭正鈐說明其抹黑之處到底在哪裡？並且本案偵辦機關是地檢署，而非廉政署，不要再轉移焦點，叫廉政署公布甚麼調查報告，有問題就退選，並且本案是地檢署偵辦，有問題不是退選，而是要坐牢。\n\n柯建銘並表示，鄭正鈐現階段應該趕快向新竹市民說明清楚，好好面對自己的司法問題，所涉及的多項刑案一罪一罰刑期將會很久，鄭正鈐應審慎評估可能被判刑多久？並且強調法律沒有假期，鄭正鈐抽中9號，即使喊出「九五至尊」，就連慈禧太后在世仍無法視法律為無物，仍要遵守大清律例，呼籲鄭正鈐不要引火自焚；並且，昨日居然還講出請小英主席不要讓柯建銘當國會議長，這不是意指承認敗選，建議鄭正鈐乾脆退選，不要再做困獸之鬥！","story":"柯建銘 added 3 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1731641530401927\/?type=3","created_time":"2015-12-29T07:22:28+0000","id":"1413658198866930_1731641677068579"},
{"message":"地檢署控告鄭正鈐抹黑","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1731626200403460\/","created_time":"2015-12-29T06:03:31+0000","id":"1413658198866930_1731626200403460"},
{"message":"【國民黨萬人餐會 被控賄選】","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1731616790404401\/?type=3","created_time":"2015-12-29T05:05:05+0000","id":"1413658198866930_1731616790404401"},
{"message":"請問朱立倫.鄭正鈐這不是賄選什麼才是賄選?","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1731604453738968\/","created_time":"2015-12-29T04:40:08+0000","id":"1413658198866930_1731604453738968"},
{"message":"【綠水里問政說明會】","story":"柯建銘 added 5 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1731384153760998\/?type=3","created_time":"2015-12-28T11:40:36+0000","id":"1413658198866930_1731384257094321"},
{"message":"【這不是賄選，什麼是賄選！】","story":"柯建銘 added 5 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1731349947097752\/?type=3","created_time":"2015-12-28T08:56:38+0000","id":"1413658198866930_1731350353764378"},
{"message":"萬人餐會疑涉賄選 民進黨團籲檢方速偵辦\nhttp:\/\/news.ltn.com.tw\/news\/politics\/breakingnews\/1554028","link":"http:\/\/news.ltn.com.tw\/news\/politics\/breakingnews\/1554028","created_time":"2015-12-28T08:07:10+0000","id":"1413658198866930_1731339860432094"},
{"message":"新竹市議會民進黨團召開記者會-國民黨「更好」、「更新」的賄選方式，「這不是賄選 什麼才是賄選？」","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1731303663769047\/","created_time":"2015-12-28T06:14:20+0000","id":"1413658198866930_1731303663769047"},
{"message":"蔡英文 柯建銘十一大基礎工程公會後援會成立大會","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1731262357106511\/","created_time":"2015-12-28T02:21:19+0000","id":"1413658198866930_1731262357106511"},
{"message":"換了不是老柯當總召，民進黨在很多議案上可能會直接表決輸了了事。大家表面上立場堅定，實際上卻是投降主義。正如蔡英文在本書序中所說，「立法院的運作並非只有表決大戰，或者零和遊戲，那只是政治運作的表象。政治的真正力量，經常是在協商與共識的追求中，不斷匍匐前進，盡可能達成所設定的階段目標」。老柯之所以為老柯，正在於他不搞零和遊戲那一套。他會盡量利用議事規則纏鬥，他會善用國民黨內部的矛盾，他更會操作王金平與馬英九的心結，對王金平又拉又打。他的操作成功到連馬英九都認定他和王金平已共組戰線干擾他執政，逼得他以監聽手段發動「九月政爭」要把兩人一舉鬥垮。此役之後，王金平再也不甩馬英九，也因此「太陽花運動」的學生們才能長期佔據立法院議場，而老柯也才能說動王金平最後公開承諾「在兩岸協議監督條例草案完成立法前，將不召集兩岸服貿協議相關黨團協商會議」，讓學運得以和平落幕。","link":"http:\/\/www.my-formosa.com\/DOC_93368.htm","created_time":"2015-12-27T10:07:23+0000","id":"1413658198866930_1731031277129619"},
{"message":"［科園里］無双新竹。心動響宴","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1730683103831103\/","created_time":"2015-12-26T11:21:50+0000","id":"1413658198866930_1730683103831103"},
{"message":"南寮直銷中心拜票","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1730649787167768\/","created_time":"2015-12-26T07:02:43+0000","id":"1413658198866930_1730649787167768"},
{"message":"【新竹市志工巡防協會會員大會】","story":"柯建銘 added 10 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1730634533835960\/?type=3","created_time":"2015-12-26T05:21:05+0000","id":"1413658198866930_1730634750502605"},
{"message":"「承擔者的心情告白」----我ㄧ輩子只作這ㄧ件事，當ㄧ個好的立法委員。\n\n這23年來講，對我來講是，一個人生最重要時間，我只有做ㄧ件的事情，就是立法委員\n\n大家想一想 很多立委，大家選總統、副總統，乃至於選縣市首長，只有我從來不想這些，我要做一個最專業的立法委員．\n\n持平而論，對我來講的話，我知道我做到了，因為我看過2000個以上的法案，我參加過500場以上的朝野協商，處理國營事業預算，和中央政府總預算，超過30000個提案．\n\n這麼多年來20多年來，立法院生涯，坦白講，我過著大家不知道的生活，每天幾乎像在考大專聯考一樣。執政的時候，我在考慮一個如何整合，我們內部的戰力跟溝通，然後捍衛執政的政策、預算、法案．在野的時候，我天天只有想一個事情，我如何挑戰國民黨，如何挑戰馬英九的錯誤政策．這個必須從戰略高度去思維，然後才有接下來的戰術問題，所以必須要去佈局啦！\n\n我想美牛案，那個瘦肉精的事情，已經佈局了整個會期，到最後夜宿立法院，很多事情都要佈局．\n\n包括監委同意權、去年監委同意權，那我們只有少數，要如何在同意權還沒有行使以前，我敢跟蔡主席講說，我負責拉下10加1，10個監委加1個院長，這個佈局將近一個月啊！天天要如何拉票啊、如何在外面攻防、如何在媒體上放消息、如何開記者會，所以這些東西，像這些問題，坦白來講的話，只有黨鞭在思考．\n\n我當了10幾年黨鞭啊！黨鞭就是要怎樣，好壞全部承擔起來，不管外面的毀譽，只有捍衛民進黨的核心價值，我常常講說，我一輩子只做一個事情，就是 做ㄧ個好的立法委員，我會從立法委員退休．\n\n（更多內容請見  大局\/承擔 --柯建銘的國會折衝與關鍵承擔 一書,各大書店熱賣中）","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1730620740504006\/","created_time":"2015-12-26T03:51:37+0000","id":"1413658198866930_1730620740504006"},
{"message":"蔡英文 柯建銘 醫界後援會成立大會","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1730608883838525\/","created_time":"2015-12-26T03:08:11+0000","id":"1413658198866930_1730608883838525"},
{"story":"柯建銘 updated their cover photo.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1413660625533354.1073741827.1413658198866930\/1730497343849679\/?type=3","created_time":"2015-12-25T18:26:54+0000","id":"1413658198866930_1730497343849679"},
{"link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1730422253857188\/","created_time":"2015-12-25T14:15:31+0000","id":"1413658198866930_1730422253857188"},
{"message":"柯建銘現身公益巡演~唐吉老柯","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1730388577193889\/","created_time":"2015-12-25T12:02:40+0000","id":"1413658198866930_1730388577193889"},
{"story":"柯建銘 updated their cover photo.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1413660625533354.1073741827.1413658198866930\/1730366660529414\/?type=3","created_time":"2015-12-25T10:50:35+0000","id":"1413658198866930_1730366660529414"},
{"message":"新竹市各姓宗親會後援會成立大會","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1730267167206030\/","created_time":"2015-12-25T02:19:40+0000","id":"1413658198866930_1730267167206030"},
{"message":"【公器又私用？再爆鄭正鈐逼社大員工輔選】","link":"http:\/\/www.nexttv.com.tw\/news\/realtime\/politics\/11461976\/%E5%85%AC%E5%99%A8%E5%8F%88%E7%A7%81%E7%94%A8%EF%BC%9F%E3%80%80%E5%86%8D%E7%88%86%E8%97%8D%E5%A7%94%E9%80%BC%E7%A4%BE%E5%A4%A7%E5%93%A1%E5%B7%A5%E8%BC%94%E9%81","created_time":"2015-12-24T12:21:09+0000","id":"1413658198866930_1730099757222771"},
{"message":"【控鄭正鈐涉賄選】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1730089757223771\/","created_time":"2015-12-24T11:34:43+0000","id":"1413658198866930_1730089757223771"},
{"message":"【紙風車公益代言人，披掛上陣飾演唐吉軻德】\n唐吉軻德冒險故事，紙風車精彩呈現","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1730054073894006\/","created_time":"2015-12-24T08:24:38+0000","id":"1413658198866930_1730054073894006"},
{"message":"【新竹中學校友後援會團結力挺柯建銘連任記者會】\n\n今天柯建銘總召的竹中校友們特別在新竹市號次抽籤抽到『1號』後的第一天，齊聚一堂，成立『柯建銘新竹中學校友後援會』，為柯建銘加油、打氣，大家並宣示將齊心打贏這場選戰，把柯建銘送進立法院，繼續為新竹及台灣人民貢獻。支持者有柯文哲市長父親柯承發先生、前交通部次長何煖軒、建築師謝東曉、柯建銘委員恩師蔡肇慶及各領域的竹中校友精英、師長，校友們同聲呼籲表達力挺柯建銘總召競選連任的決心，給予柯建銘最大的鼓勵及溫暖，也同為柯總召在國會被抹黑為一個「傷痕累累的唐吉軻德」感到不捨。\n \n蔡肇慶老師表示，朝野協商並非黑箱，國會有其制度，協商也都是在國民黨一黨獨大下由國民黨王金平主持協商，協商不利只能怪自己不如人，卻反而抹黑總召，並說柯建銘喬也是喬對全民有利之事。謝東曉會長也拜託校友及選民，不要被外界抹黑影響，大家務必幫助柯總召澄清，並且以一拉十幫柯建銘拉票，作他最堅強的後盾。柯承發先生表示，柯總召所作所為都是為大家謀福，為了讓大家有更好的生活，他進入國會更是新竹人的光榮，拜託大家力挺。交通部前次長何煖軒也感謝總召在國會對於高鐵財務規劃案的支持，避免了高鐵的破產。\n \n柯委員表示選情邁入最後階段，對手邱顯智和鄭正鈐沆瀣一氣借國會改革之名將朝野協商抹成密室政治，總召指出黨團協商是依據「立法委員職權行使法」第十二章規定由68至74條組成，由各政黨均推派代表，非一人所能獨斷，再者相關政府機關首長或幕僚也都會授邀在協商會議之中，協商至少有30、40人參加協商及提供政府部門意見，會議過程也都有各協商政黨推派工作人員記錄，協商完均可對外發言，即使達成共識結論還需經各黨團幹部確認簽字認可包括院長、副院長，協商結論三讀也是要會經過國會的決議與監督，何來黑箱。\n \n柯總召也表示他當過七屆立委，15年總召，23年來從立院菜鳥到資深黨鞭，從政以來在國會審查過2000個以上的法案，3萬筆以上的預算案及參與過500次以上的協商，是最專業盡責的國會議員，從不為自己喬一點利益，喬的是國家利益，人民的福祉，聽的是人民的聲音，承擔的是國家的未來，作為一個新竹在第子弟，隨時秉持校訓「誠、慧、健、毅」自我惕勵，不枉作為一個竹中人。總召表示最為立法院總召所做的就是盡力而為，然後把別人的批判，當作背景音樂，誠如希拉蕊寫的一本書『抉擇』中裡的句話所言叫「Do your best and leave other’s judgements as background music ! 」，政治人物要做一個承擔者，秉持對的事情就應堅持到底的從政原則，雖然會招來部分人的批判，但只有把這些挑戰當做上帝賦予的恩典及生命的價值，愈是挑戰艱難，果實才會是真正的甜美，不能憂讒畏譏，進退失據，繼續努力挑起為國家、為人民的託付及使命。柯建銘指出就像柯文哲市長之前所強調的，『柯總召為了對抗佔盡優勢的藍營，實在背負太多惡名，根本是「傷痕累累的唐吉軻德 」，實在應要還給他一個公道。』\n \n另外，柯總召說位於新竹中學校園內的「劍道館」，除了有自己的青春回憶之外，也是市定古蹟，是眾多竹中校友的共同回憶及精神堡壘，至今已有88年歷史，1926年完工後是台灣現存武道場中唯一採洋式建築風格者。多年來因文化部不補助國有及公營事業所有古蹟，導致新竹中學一直苦無經費保存維護該市定古蹟。為解決此問題總召特別邀集了教育部國民及學前教育署吳清山署長爭取經費整修劍道館經費，104年度先提供先期規劃經費114萬元，及105及106年度約2500萬元維護修復預算，劍道館預計於106年將能重現古蹟風貌。\n \n柯總召也特別感謝與會的前交通部前次長何煖軒，全力支持他所提出對於新竹交通建設的重大願景，包括爭取預算為新竹爭取了景觀大道、解決南寮淹水問題、半年來更為新竹市民向交通部、內政部、營建署爭取到交通建設93億元交通建設補助款，以及提出向中央爭取五揚高架延伸至新竹、苗栗頭份路段及台68線東西向快速道路連結中山高，以及中山高新竹系統交流道增設南向匝道銜接國道3號，同時提供行駛國1與國3之選擇，共計650億元的交通建設經費，讓新竹的交通更便捷，徹底解決新竹交通阻塞及瓶頸的問題。\n \n柯總召最後指出這一次選舉非常重要，國政問題千頭萬緒，未來國會必須協助總統蔡英文處理，包括了兩案關係議題、紅色供應鏈、物聯網、經濟發展、國家財政問題等，處理國家大事不是兒戲，在在都需要一位經驗豐富的國會議員，不是只會耍嘴皮毫無具體作為的候選人，請選民務必要認清，事實上，連前新竹市長林政則都說：『柯建銘對於新竹的貢獻最大』。柯建銘表示台灣經濟要翻轉，政治軸線要翻轉，地方需要建設，目前選舉競爭激烈倒數23天，特別藉由『柯建銘新竹中學校友後援會』成立，拜託大家發揮竹中校友的龐大的影響力幫忙拉票、催票，讓我順利再進入國會，在大選後完成真正的憲政改造及國會改革，實現台灣國會史上第一次的政黨輪替。一同努力打拚『建設新竹，領航國會』，在中央總召是小英在國會最堅強的後盾，在新竹懇請校友們一起做 『柯建銘』最堅強的後盾，一起點亮台灣、建設新竹。","story":"柯建銘 added 24 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1730014537231293\/?type=3","created_time":"2015-12-24T03:45:25+0000","id":"1413658198866930_1730015430564537"},
{"message":"【蔡英文 柯建銘 新竹中學校友後援會 成立大會】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1729995017233245\/","created_time":"2015-12-24T02:21:58+0000","id":"1413658198866930_1729995017233245"},
{"message":"【新光高峰里問政說明會】","story":"柯建銘 added 14 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1729627363936677\/?type=3","created_time":"2015-12-23T11:05:13+0000","id":"1413658198866930_1729627903936623"},
{"message":"【①一定當選，一定贏】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1729404957292251\/","created_time":"2015-12-23T05:00:11+0000","id":"1413658198866930_1729404957292251"},
{"message":"【感謝：謝德勝董事長及一貫道協會新竹分社曾文池理事長，全力支持柯建銘總召】","story":"柯建銘 added 7 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1729403280625752\/?type=3","created_time":"2015-12-23T04:55:01+0000","id":"1413658198866930_1729403563959057"},
{"message":"【集中選票，全力支持①號柯建銘】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1729376383961775\/","created_time":"2015-12-23T03:44:14+0000","id":"1413658198866930_1729376383961775"},
{"message":"【集中選票，全力支持①號柯建銘】","story":"柯建銘 updated their cover photo.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1413660625533354.1073741827.1413658198866930\/1729376610628419\/?type=3","created_time":"2015-12-23T03:41:21+0000","id":"1413658198866930_1729376610628419"},
{"message":"【集中選票，全力支持①號柯建銘】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1729325803966833\/","created_time":"2015-12-23T02:02:05+0000","id":"1413658198866930_1729325803966833"},
{"message":"【出發抽籤，懇請支持柯建銘】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1729323710633709\/","created_time":"2015-12-23T01:50:03+0000","id":"1413658198866930_1729323710633709"},
{"message":"【感謝與不捨，應修陳節如條款】\n\n陳節如委員是民進黨第七集跟第八屆不分區名單中學者專家組排名第一名，長期以來是民進黨黨團十分重要的資產，她的專業認真與為弱勢族群發聲的努力，是民進黨在社會福利政策與衛環委員會十分倚重的角色，朝野立委都十分肯定她的專業發言。在這兩屆的期間，有關社福的法案，唯有在經過陳姐的確認後，我才敢代表黨團簽名，讓法案通過，代表對她的專業的信任。\n\n今天在她卸任的感恩餐會上，我再再強調她的離開，是黨團的損失，也表達黨團成員對於她的不捨。我也直言，世界各國的國會議員，除了講求專業，另外就是尊重資深，這次礙於民進黨黨內規定，使得包括節如委員等專家學者的不分區委員，無法續任。在民進黨不分區名單中有分為政治組跟學者專家，身為政治組的我，必須在兩任後,回到選區參選，再次接受選民的檢驗。而我主張提出陳節如條款，下一屆民進黨應該要修改不分區委員提名辦法，學者專家組應該被排除在兩任條款之外，因為學者專家的專業性，有著高度的不可替代性。\n\n而在餐會上，我致贈了我的新書大局。承擔，給我們這位好戰友陳節如委員，這本書記錄著第八屆立法院的大小戰役，包括美牛案，核四詐騙公投，服貿抗爭等等。這裡面有陳節如委員的努力紀錄，與黨團成員共同奮鬥與打拼過的足跡。贈送這本書給她，也表示我對於她的感謝。","story":"柯建銘 added 9 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1729022643997149\/?type=3","created_time":"2015-12-22T06:52:40+0000","id":"1413658198866930_1729022933997120"},
{"message":"【陳節如委員感恩茶會】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1728999913999422\/","created_time":"2015-12-22T04:45:29+0000","id":"1413658198866930_1728999913999422"},
{"message":"【打擊不法抹黑，按鈴申告鄭正鈐】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1728979674001446\/","created_time":"2015-12-22T03:06:47+0000","id":"1413658198866930_1728979674001446"},
{"message":"【全民反賄選記者會】\n\n檢舉專線0800-389-399","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1728972107335536\/","created_time":"2015-12-22T02:19:16+0000","id":"1413658198866930_1728972107335536"},
{"message":"【感動全台灣最資深94歲助選員】\n\n感謝全台最資深94歲助選員，來幫建銘掃街拜票，建銘會繼續加油，我們一定會贏!","story":"柯建銘 feeling warm.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1728829070683173\/","created_time":"2015-12-21T18:41:08+0000","id":"1413658198866930_1728829070683173"},
{"message":"【新竹市只有一席立委 請你做正確的決定】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1728599397372807\/","created_time":"2015-12-21T07:30:42+0000","id":"1413658198866930_1728599397372807"},
{"link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1728268280739252\/","created_time":"2015-12-20T13:00:29+0000","id":"1413658198866930_1728268280739252"},
{"message":"【 柯建銘 國會改革願景篇】\n \n柯文哲講過一句話，說我是傷痕累累的唐吉軻德．我是天生樂觀主義的人，我沒有悲觀的權利，悲觀我就不必打仗了．\n國會改革法案民進黨提出，被國民黨在程序委員會擋了九百次，到今天為止，今天早上還在擋我們的法案．朱立倫還有臉要談這個事情嗎？只是為了選總統，他突然創造一個名詞．今天還在撤我們的案子．\n\n所謂國會改革，很多人都講一半．國會改革事實上要和憲政改造並談的．好像大家改革只看到朝野協商是不是要透明．這只是技術問題而已．大法官585釋憲提出來，民國93年12月提出來，國會有調查權．那現在談國會有聽證權．我跟各位談就是說，國會改革不是像國民黨政治人物那樣的談法，也不是大家關注的朝野協商有沒有透明，是要併憲政改造一致談的．\n\n憲政改造和國會改革是一個孿生兄弟，當發現國會有什麼問題？為什麼這些國會議員變單一選區後，天天每一個人不在國會開會，而是在地方跑攤？這是選制的關係啊！未來是聯立制還是併立制？未來如何讓國會裡面能夠比較專業化？當然不分區要增加啊！像美國國會的助理，他是一個非常專業的team．\n\n國會調查權要怎麼行使？國會聽證權怎麼行使？這當然是要憲改一起來談的！要有這一個觀念．\n\n我在318的時候，3月29日那天，為了3月30日學生上凱道，我去王院長的官邸看他，我跟王院長講一句話\n我說王院長…政治對我們兩個人來講是過一天少一天，我們應該用我們的政治的生命餘命，來貢獻給這個國家．今天318事件是國家危機，我們一定要想辦法解套出來．\n\n未來只要有幸，我們還可以留在立法院，我們應該要做兩件事情，一個朝野和解，一個兩岸和平．\n\n在2012年小英選總統的時候，我們提到一個「朝野大和解，聯合政府」的觀念，也就是說選後台灣是整個要轉變的時候．我們生平第一次會看到，國民黨再也不是立法院的多數．當民進黨成多數的時候，要懂得一個道理\n如何以大事小，我們應該要做點事情，追求整個國家，這個國家要大家一起來經營．\n\n我們今天的國家，我認為…有一個很大的隱憂，整個價值體系崩盤，因為我們看到媒體天天都是政論節目．都只有立場沒有智慧，當全國人天天在看這種政治節目，迷戀這種政治對立的時候，國家會有太平盛世嗎？這個國家還是對立的啊！這是大家要來努力的！追求國家大和解，朝野大和解．\n\n我最瞭解政治，我最瞭解立法院．我有辦法和每一個人溝通，我希望未來能在這方面，讓立法院的樣貌是改變的，讓立法院在外面的評價是不一樣的！","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1728203034079110\/","created_time":"2015-12-20T09:04:23+0000","id":"1413658198866930_1728203034079110"},
{"message":"【蔡英文 Tsai Ing-wen柯建銘阿進仔家族後援會成立大會（續）】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1728190580747022\/","created_time":"2015-12-20T07:40:49+0000","id":"1413658198866930_1728190580747022"},
{"message":"【蔡英文 Tsai Ing-wen柯建銘阿進仔家族後援會成立大會】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1728153067417440\/","created_time":"2015-12-20T06:14:56+0000","id":"1413658198866930_1728153067417440"},
{"message":"【國會改革不是立法技術改革－國會改革與憲政改造之三】\n\n馬以黨紀強壓立委嚴重傷害國會自主\n\n馬總統的領導決策及協調整合能力顯然太差，已經兼任黨主席，權力一把抓，卻還是黨政不能同步，意志無法貫徹，過大的權力與不相稱的能力反而為馬總統帶來統治危機。其次，馬總統後期任內引發衝突爭議的一連串社運議題，如洪仲丘案、服貿協議、大埔案、核四公投案等則無一不指向馬總統無能顢頇的統治風格、老舊腐朽的國民黨黨機器與舊官僚文化復辟，佐以偽善、詐欺、民粹當道的馬團隊文化所致。\n     \n馬總統在九月政爭中一敗塗地，不思悔過，又再度以黨主席身分壓迫黨籍立委，逼迫張慶忠以三十秒毀棄程序正義才導致爆發三一八學運。是以，太陽花學運不只質疑黑箱作業，更質疑憲政體制紊亂，民主政治失靈，世代正義不彰，新世代更要以此重新定義新時代的兩岸關係；這是世代對話的契機與起點，馬總統以及朝野政黨，當今掌握權力的嬰兒潮世代有義務來傾聽、包容、反省與回應。  我當時就曾呼籲馬總統最應該追求的歷史定位是回應學運「公民憲政會議」訴求，召集朝野政黨針對政府體制進行修憲，而絕不是「馬習會」，馬總統更應該辭去黨主席，專心做好全民總統，還給國會自主的空間。\n\n馬總統執政以來藍綠對立無日無之，行政權絕對獨大，國民黨披著合法民選外衣的新保守主義體制對台灣民主產生極大傷害，而憲政體制缺陷導致無論是陳水扁前總統的少數執政還是馬總統的多數執政，竟然一再重覆同樣的錯誤，陷入同樣的困境，亦是不爭的事實。這亦恰好見證歷史名言：「世界史上所有偉大的事件和人物都會出現兩次，如果第一次出現的是偉大的悲劇，那第二次就是慘不忍睹的鬧劇」。\n                \n國會改革應配套憲政改造\n\n通過歷史的回溯與反省，我們可以看出在台灣這樣的新興民主國度，國會的面貌與樣態實取決於民主化的歷史深度、憲政結構制度以及領導人的性格品質，國會改革不能只在立法技術改革上作文章，應有憲政高度的思考，總統與國會之間憲政職權的分工其實是不分藍綠都應思考檢討的政治工程。\n\n去年九合一大選之後馬總統辭去黨主席而由朱立倫出任，朱主席最近雖然也談國會改革，但檢視歷史國民黨一路走來始終是國會改革的缺席者，朱立倫更在上會期(第七會期)下令國民黨黨團杯葛攸關國會改造的下修投票權至十八歲及降低政黨政治參與門檻等修憲案。近日朱主席再以所謂「透明協商、效率立法」為名提出國會改革，但其所提出的國會改革方案卻是破碎而零散，包括立院警察權法制化、強制表決、限縮立委問政行為等，不僅閹割小黨參與，是警察國家復辟式的修法，更是反民主的假改革；此外，國民黨更在程序委員會、院會屢屢阻擋民進黨黨團成員所提16件包括議長中立、各種會議議事公開透明、委員會旁聽制度、國會調查等國會改革項目的修法案，累積高達900餘次。\n\n國民黨一黨獨大壟斷控制國會已長達七十年之久，2016大選，將不只是行政權的更替，更必須實現台灣國會史上第一次的政黨輪替，以進行憲政改造與國會改革的重大政治願景工程。國會改革需在憲政體制架構下通盤檢討；廢除監察院、考試院，並配套調整選舉制度、行政立法制衡等國會相關規範，以建構一個權能完整、深化台灣民主，團結台灣社會的國會，這將是一個系統性的民主改革工程，是明年產生的新國會所需承擔的責任，也是不可迴避的任務。\n\n\n（本文摘自柯建銘新書《大局，承擔》）","link":"http:\/\/m.appledaily.com.tw\/realtimenews\/article\/forum\/20151220\/757021","created_time":"2015-12-20T05:53:54+0000","id":"1413658198866930_1728149500751130"},
{"message":"【二次政黨輪替怎沒變成內閣制？－國會改革與憲政改造之二】\n\n少數政府行政權被國會嚴重掣肘\n     \n2000年民進黨執政之後，一直沒有在國會掌握多數，形成所謂\"少數政府\"。台灣社會開始形成藍綠對抗情勢，掌控立法權多數的泛藍與掌控行政權的泛綠形成絕對對抗，所謂\"朝不朝、野不野\"其實是一個嚴重的憲政僵局，但是陳前總統並沒有太多籌碼，也沒有足夠的政治智慧與能耐去作協商處理，而泛藍也是以奪取行政權的姿態來行使國會多數暴力，對國會本身自主性運作沒有可長可久的制度性思考，表面上看來這是一個「強立法、弱行政」的時期，但事實上整個國會被污名化，形象跌落谷底其實是從這裏開始，2001年民調，民眾對立法院不滿意度突然升高至65%可為佐證。\n\n例如國民黨在2001年就由黨中央下令禁止國民黨黨團中組織次級問政團體，國親黨團開始形成以非正式早餐會邀請部會首長列席質詢的文化(後來民進黨掌控的行政院明文禁止首長列席始停止)，在審查預算時動輒提出數千項的附帶決議或凍結決議以杯葛也是從這裏開始。再如泛藍陣營八年內不斷行使門檻極高而無效的罷免總統權，但是卻從來不對行政院長提出倒閣案，因為這會牽動總統得以解散國會，明顯是便宜行事；還有例如對監察院同意權的行使也因為反扁而完全杯葛，整整八年期間監察院是凍結狀態；而從游錫?院長任內的財劃法覆議案到考試院院長暨考試委員乃至大法官任命同意權行使等，無一不在國會內形成高度藍綠對決的場景，而我必需為此進行策反、拔樁等政治斡旋才得以成功，否則行政權只能癱瘓。也因為如此造成行政權得以向社會控訴泛藍是在\"逢扁必反\"，反而無法樹立國會監督權的格局和高度，形成行政權被撤肘、國會被污名化的雙輸局面。\n             \n（本文摘自柯建銘新書《大局，承擔》）","link":"http:\/\/m.appledaily.com.tw\/realtimenews\/article\/forum\/20151220\/757018","created_time":"2015-12-20T05:49:53+0000","id":"1413658198866930_1728149084084505"},
{"message":"幽靈課?!涉詐補助款4422萬，請鄭正鈐說清楚講明白","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1727946834104730\/","created_time":"2015-12-19T17:43:44+0000","id":"1413658198866930_1727946834104730"},
{"message":"紙風車劇場-唐吉軻德冒險故事～銀河天馬","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1727780230788057\/","created_time":"2015-12-19T11:07:03+0000","id":"1413658198866930_1727780230788057"},
{"message":"今晚七點，一起來看戲吧～！","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1727779310788149\/?type=3","created_time":"2015-12-19T09:51:12+0000","id":"1413658198866930_1727779310788149"},
{"message":"【香山後援會打氣加油團】","story":"柯建銘 added 2 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1727712664128147\/?type=3","created_time":"2015-12-19T04:37:51+0000","id":"1413658198866930_1727712707461476"},
{"message":"【蔡英文 Tsai Ing-wen柯建銘樹林頭後援會成立大會】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1727695550796525\/","created_time":"2015-12-19T03:02:37+0000","id":"1413658198866930_1727695550796525"},
{"message":"【新竹市地政士公會會員大會】","story":"柯建銘 added 4 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1727534007479346\/?type=3","created_time":"2015-12-18T13:09:36+0000","id":"1413658198866930_1727534247479322"},
{"message":"【曲溪里問政說明會】","story":"柯建銘 added 11 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1727521620813918\/?type=3","created_time":"2015-12-18T12:43:54+0000","id":"1413658198866930_1727522107480536"},
{"message":"650億建五楊高架延伸 柯建銘：明年執行規劃 - 中時電子報\r\nhttp:\/\/www.chinatimes.com\/realtimenews\/20151218004812-260407","link":"http:\/\/www.chinatimes.com\/realtimenews\/20151218004812-260407","created_time":"2015-12-18T12:32:20+0000","id":"1413658198866930_1727518814147532"},
{"message":"柯建銘：五楊高架延伸苗栗 明年規劃\nhttp:\/\/udn.com\/news\/story\/3\/1387022","link":"http:\/\/udn.com\/news\/story\/3\/1387022","created_time":"2015-12-18T12:31:28+0000","id":"1413658198866930_1727518074147606"},
{"message":"【客家會館活化成果展—共下逗鬧熱】","story":"柯建銘 added 10 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1727074984191915\/?type=3","created_time":"2015-12-17T04:06:09+0000","id":"1413658198866930_1727075804191833"},
{"message":"蔡英文柯建銘客家後援會成立大會","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1727041714195242\/","created_time":"2015-12-17T01:39:57+0000","id":"1413658198866930_1727041714195242"},
{"message":"【行動中常會@新竹】\n\n民進黨中常會國會改革聲明\n\n一、    民進黨從1992年國會全面改選、終結萬年國會開始，不斷提出國會改革主張，包含國會調查權與聽證權之相關修法，卻為國民黨一路阻擋。但事實證明，民進黨不但重視國會改革，更是國會改革的實踐者與先鋒。\n\n二、    國民黨掌控國會已數十年，始終是國會改革的缺席者。第八屆以來，本黨立委所提17件國會改革修法，在程序委員會、院會屢遭國民黨杯葛高達1040次。如今國民黨卻在本屆會期僅剩三天之際，要倉促處理相關法案，這種為了一黨之私、個人政治利益算計的動作，只是將國會改革當成選舉操作的工具。\n\n三、    重大或爭議性法案動輒逕付二讀，不經委員會專業討論，這也是國會為人詬病的一環。對於國民黨要在休會前三天以逕付二讀的方式草率處理國會改革法案，民進黨無法配合。民進黨立院黨團已針對國會改革提出完整方案，我們堅持國會改革法案必須交付委員會，進行專業審查，以落實委員會中心主義。\n\n四、    反改革力量掌握的國會，無法推動真改革。要讓國會改革，第一步就要推動歷史上第一次「國會政黨輪替」，讓新民意來參與改革，才能真正推動憲政與國會的改造。這將是一個系統性的民主改革工程，更是明年產生的新國會所需承擔的責任。","story":"柯建銘 added 29 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1726848147547932\/?type=3","created_time":"2015-12-16T07:35:33+0000","id":"1413658198866930_1726848930881187"},
{"message":"領航國會 建設新竹 記者會","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1726821850883895\/","created_time":"2015-12-16T05:21:43+0000","id":"1413658198866930_1726821850883895"},
{"link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1726784697554277\/","created_time":"2015-12-16T01:39:35+0000","id":"1413658198866930_1726784697554277"},
{"link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1726706274228786\/","created_time":"2015-12-15T18:51:08+0000","id":"1413658198866930_1726706274228786"},
{"link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1726693674230046\/","created_time":"2015-12-15T17:43:16+0000","id":"1413658198866930_1726693674230046"},
{"link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1726680984231315\/","created_time":"2015-12-15T16:41:27+0000","id":"1413658198866930_1726680984231315"},
{"message":"【陳建仁﹑翟本喬相挺柯建銘的OPEN創新論】\n\n昨天，在民進黨副總統參選人陳建仁陪同下，發表「OPEN老柯•OPEN新竹」科技問政書冊，提出了以OPEN的力量，轉動台灣的前進與創新，繼上個月舉辦的「OPEN新竹科技論壇」之後，延續以OPEN為主軸定位，營造新竹產業生態環境，到政府與民間之開放溝通，再到國際市場的戰略佈局。除了陳副總統參選人外，擅長以創新顛覆現況，以創意解決問題的和沛科技總經理翟本喬等業界及社團代表們皆蒞臨來為我加油打氣，看到科技界的這些老朋友，我實在感到很溫暖。\n\n「OPEN老柯」，是為了讓大家看見柯建銘在政治性以外的另一面，因為很多人知道我是民進黨立法院黨團總召集人，但很多新一輩的年輕人不知道，在踏入政壇前我是名牙醫師。也是立法院第一個關心科技議題，提出質詢並制定科技法案的專業立委，也是最早以科技中立、理性問政為定位，揚棄政黨門戶之爭，結合跨黨派的立委在立法院成立第一個科技問政次級團體立法院科技協進會﹔推動民間社會諮詢委員會(俗稱民間NII)，是第一個開放民間參與科技政策的諮詢會議﹔為推動科技專業問政，催生了立法院科技委員會。2012年九合一選舉，柯P效應引發的大數據、開放政府的討論風潮，我在1999年就已提出政府資訊公開、24小時網路政府的概念，可以說是開台灣「開放政府」議題概念之先河呢！\n\n面對以中國為首的非西方世界正迅猛興起，以硬體為主的台灣資通訊產業,在歷經20多年蓬勃發展後,正面臨著政府錯誤的政策及資源的錯置，而逐漸喪失競爭優勢。我認為面對此一嚴酷的挑戰，台灣唯有創新一途，但創新的動能來自一個「OPEN」的友善環境﹔因此我提出「OPEN新竹」的概念，台灣應將從新竹開始，以「科技開放、人才多元」為定位，採用開放(open)及開源（open source）的戰略，打造「開放科技實驗城市」 (Open Hi-tech Lab City)!讓新竹成為一個科技創新的示範城市﹑一個與國際接軌的全球創客中心，如此方能啟動國際人才合作、原創開發、扮演國際資金的串流主動積極角色，發揮創客精神，凝聚人人有創意，社會能創新的友善環境。此外我在競選連任後，將更積極為新竹爭取650億的交通建設預算，解決新竹地區及科學園區交通壅塞的問題，打造一個更「OPEN」的新竹。\n\n我也承諾在當選以後，將建立與推動以OPEN政府、國會OPEN為目標，邁向政府專業治理，政策國際接軌，營造友善之產業生態環境的一個由下而上之科技界溝通平台：「科技OPEN HOUSE」。昨天更我們未來的民進黨的副總統參選人陳建仁，共同在「科技OPEN HOUSE」上發起三大主軸：1.建立科技人、科技產業與政府的直接發聲與溝通管道﹔2. 推動以科技應用導向，建構台灣跨領域之產業合作與發展﹔3.形塑屬於全民的「科技OPEN HOUSE」；藉由前述的「OPEN」作為，來達到由下而上、跨界合作、產業溝通的「OPEN」參與，縮短科技產業與政府的溝通時間，擴大跨產業的合作空間，強化政府政策與產業發展的共同效能。\n\n從「OPEN新竹科技論壇」，到「OPEN老柯•OPEN新竹」科技問政書冊，再到「科技OPEN HOUSE」，我期望用科技「打開好事」，以OPEN的力量轉動台灣，一同用OPEN的觀點，打開更多好事。","story":"柯建銘 added 10 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1726525514246862\/?type=3","created_time":"2015-12-15T02:59:01+0000","id":"1413658198866930_1726525734246840"},
{"message":"菊姐和林聰賢縣長為柯總召站台拉選票","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1726523604247053\/","created_time":"2015-12-15T02:47:28+0000","id":"1413658198866930_1726523604247053"},
{"message":"副總統參選人大仁哥參加柯總召新書發表會，力挺柯總召領航國會！","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1726523074247106\/","created_time":"2015-12-15T02:45:21+0000","id":"1413658198866930_1726523074247106"},
{"message":"蔡英文 柯建銘婦女後援會成立大會","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1726514054248008\/","created_time":"2015-12-15T02:10:45+0000","id":"1413658198866930_1726514054248008"},
{"message":"【新竹市義消總隊第一大隊聯歡晚會】","story":"柯建銘 added 6 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1726370784262335\/?type=3","created_time":"2015-12-14T13:20:48+0000","id":"1413658198866930_1726371090928971"},
{"message":"【反對中資投資 IC設計產業記者會】\n\n針對中國大陸紫光集團擬收購矽品、南茂、力成等IC裝封測試大廠一事，總召柯建銘表示，IC產業是國家投入各種賦稅優惠等才扶植起的產業，個別廠商不該為了自己的利益犧牲國家產業政策，在明年新民意產生前，馬政府不可再出賣國家利益，要以國家安全戰略角度來嚴肅看待這個問題！「要求經濟部投審會不得讓該案審查通過，另外未來也不得開放IC設計廠商赴陸投資」。\n\n柯建銘說，民進黨明天將提出主決議，要求攸關我國敏感技術的半導體產業，政府不得開放陸資投資，以及對紫光收購案，在新民意產生、相關風險評估報告送國會審查前，投審會都不得許可該投資案。\n\n幹事長蔡其昌說，台灣三家半導體封測廠全球市佔17.4%，紫光想要買，這是在「中國製造2025」的政策下，中國以「政治為思考、經濟為手段」，透過官方色彩濃厚的紫光所進行的收購，經濟部是否評估過了本案對我國產業、國安、敏感科技之影響？\n\n立委高志鵬 Gao Jyh Peng指出，日前紫光欲收購美國美光，遭美國國會拒絕，顯然美方就是以國安戰略角度來看待此事，馬政府不可再繼續出賣台灣利益。","story":"柯建銘 added 9 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1726277027605044\/?type=3","created_time":"2015-12-14T06:34:18+0000","id":"1413658198866930_1726277634271650"},
{"message":"反對中資投資IC設計產業","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1726273047605442\/","created_time":"2015-12-14T06:19:01+0000","id":"1413658198866930_1726273047605442"},
{"message":"【搶攻票源！柯建銘邀陳菊力挺 柯P也騎單車來加油】\n\n距離大選只剩34天，為搶攻票源，民進黨立委候選人柯建銘動作積極，今邀來高雄市長陳菊 (花媽) 市長、宜蘭縣長林聰賢站台力挺；而台北市長柯文哲則率「低碳助選自行車隊」拜訪新竹市，再次以單車客身分為柯建銘加油打氣。\n\n「台灣人都應該感謝柯建銘！」陳菊指出，2000年政黨輪替後，她開始擔任勞委會主委，跟柯建銘有更密切的聯繫與互動，當時，少數執政是件異常辛苦的事，柯建銘卻不厭其煩與行政部門配合，在國會與他黨立委周旋協商，是當時新政府得以推動政務的大功臣，當時她推動職災保護法、勞退新制、勞保條例修正案、兩性工作平等法等，都靠柯建銘在立院一起奮鬥，才能過關。\n\n陳菊表示，柯建銘長期以來為台灣民主、為黨勞心勞力，替政黨承擔許多不為人知的苦痛，從阿扁總統到現在蔡英文主席，皆仰賴他在立院的專業與協商，本次選舉柯建銘這一席十分重要，是攸關民進黨能否在國會過半的關鍵，希望鄉親集中選票，全力支持柯建銘。\n\n此外，台北市長柯文哲今天一早就騎腳踏車從關渡出發，目的地是雲林。期間他來到新竹市南寮稍作停留與補給，柯建銘與議長謝文進也到場，與柯文哲一同高喊：「老柯加油、雙柯加油！」預祝柯建銘在明年立委選舉能脫穎而出。","link":"http:\/\/news.ltn.com.tw\/news\/politics\/breakingnews\/1538520","created_time":"2015-12-14T05:19:56+0000","id":"1413658198866930_1726262364273177"},
{"message":"「OPEN 老柯·OPEN新竹」柯建銘問政書冊發表記者會--- 陳建仁 Chen Chien-Jen﹑翟本喬相挺柯建銘的OPEN創新論\n \n在選前33日，立法委員柯建銘今天在民進黨副總統參選人陳建仁陪同下，發表「OPEN老柯·OPEN新竹」科技問政書冊，提出了以OPEN的力量，轉動台灣的前進與創新，展現出承先啟後、身經百戰的前瞻問政視野與整體國家觀點。在上個月舉辦的「OPEN新竹科技論壇」之後，延續以OPEN為主軸定位，營造新竹產業生態環境，到政府與民間之開放溝通，再到國際市場的戰略佈局。擅長以創新顛覆現況，以創意解決問題的和沛科技總經理翟本喬等業界及社團代表們皆蒞臨加油打氣。\n \n柯建銘表示，「OPEN老柯」是為了讓大家看見柯建銘被忽略的另一面，因為很多人知道他是民進黨立法院黨團總召集人，但很多人不知道，在踏入政壇前是名牙醫師。他是第一個關心科技議題，提出質詢並制定科技法案的專業立委，也是最早以科技中立、理性問政為定位，揚棄政黨門戶之爭，結合跨黨派的立委在立法院成立第一個科技問政次級團體立法院科技協進會﹔推動民間社會諮詢委員會(俗稱民間NII)，是第一個開放民間參與科技政策的諮詢會議﹔為推動科技專業問政，催生了立法院科技委員會。2012年九合一選舉，柯P效應引發的大數據、開放政府的討論風潮，柯建銘在1999年就已提出政府資訊公開、24小時網路政府的前瞻概念，可以說是開台灣「開放政府」議題概念之先河。\n \n \n面對以中國為首的非西方世界正迅猛興起，以硬體為主的台灣資通訊產業,在歷經20多年蓬勃發展後,正面臨著政府錯誤的政策及資源的錯置，而逐漸喪失競爭優勢。柯建銘認為面對此一嚴酷的挑戰，台灣唯有創新一途，但創新的動能來自一個「OPEN」的友善環境﹔因此柯建銘提出「OPEN新竹」的概念，他認為台灣應將從新竹開始，以「科技開放、人才多元」為定位，採用開放(open)及開源（open source）的戰略，打造「開放科技實驗城市」 (Open Hi-tech Lab City)!\n\n讓新竹成為一個科技創新的示範城市﹑一個與國際接軌的全球創客中心，如此方能啟動國際人才合作、原創開發、扮演國際資金的串流主動積極角色，發揮創客精神，凝聚人人有創意，社會能創新的友善環境。此外他將更積極為新竹爭取650億的交通建設預算，解決新竹地區及科學園區交通壅塞的問題，打造一個更「OPEN」的新竹。\n \n柯建銘承諾在當選以後，將建立與推動以OPEN政府、國會OPEN為目標，邁向政府專業治理，政策國際接軌，營造友善之產業生態環境的一個由下而上之科技界溝通平台：「科技OPEN HOUSE」。並與民進黨的副總統參選人共同在科技OPEN HOUSE上發起三大主軸：1.建立科技人、科技產業與政府的直接發聲與溝通管道﹔2. 推動以科技應用導向，建構台灣跨領域之產業合作與發展﹔3.形塑屬於全民的「科技OPEN HOUSE」；藉由前述的「OPEN」作為，來達到由下而上、跨界合作、產業溝通的「OPEN」參與，縮短科技產業與政府的溝通時間，擴大跨產業的合作空間，強化政府政策與產業發展的共同效能。\n \n最後柯建銘說，從「OPEN新竹科技論壇」，到「OPEN老柯·OPEN新竹」科技問政書冊，再到「科技OPEN HOUSE」，就是要用科技「打開好事」，以OPEN的力量轉動台灣，未來期待您一同用OPEN的觀點，打開更多好事。","story":"柯建銘 added 20 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1726256057607141\/?type=3","created_time":"2015-12-14T04:58:46+0000","id":"1413658198866930_1726257907606956"},
{"message":"OPEN老柯 科技手冊發表會-陳建仁 Chen Chien-Jen&柯建銘\n\nOPEN新竹～OPEN老柯～轉動台灣～","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1726241097608637\/","created_time":"2015-12-14T04:13:22+0000","id":"1413658198866930_1726241097608637"},
{"message":"【新竹市假日夜市掃街】","story":"柯建銘 added 23 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1726025004296913\/?type=3","created_time":"2015-12-13T08:34:49+0000","id":"1413658198866930_1726025617630185"},
{"message":"宜蘭縣長林聰賢力挺柯建銘總召記者會（續）","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1725997184299695\/","created_time":"2015-12-13T06:24:49+0000","id":"1413658198866930_1725997184299695"},
{"message":"宜蘭縣長林聰賢力挺柯建銘總召記者會","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1725993970966683\/","created_time":"2015-12-13T06:11:18+0000","id":"1413658198866930_1725993970966683"},
{"message":"壓不扁的台灣菊-陳菊 (花媽) 市長，力挺打不倒的承擔者-柯建銘","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1725939990972081\/","created_time":"2015-12-13T02:08:47+0000","id":"1413658198866930_1725939990972081"},
{"message":"【中正台夜市掃街】","story":"柯建銘 added 21 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1725800034319410\/?type=3","created_time":"2015-12-12T13:25:05+0000","id":"1413658198866930_1725801064319307"},
{"message":"【新竹市義消協會力挺蔡英文 Tsai Ing-wen、柯建銘記者會】","story":"柯建銘 added 26 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1725697790996301\/?type=3","created_time":"2015-12-12T03:13:38+0000","id":"1413658198866930_1725698397662907"},
{"message":"蔡英文柯建銘義消後援會(續)","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1725691637663583\/","created_time":"2015-12-12T02:40:52+0000","id":"1413658198866930_1725691637663583"},
{"message":"蔡英文 Tsai Ing-wen、柯建銘新竹市義消後援會","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1725687450997335\/","created_time":"2015-12-12T02:22:13+0000","id":"1413658198866930_1725687450997335"},
{"message":"今天一早拜訪竹蓮市場受到鄉親熱烈支持，非常感謝大家的支持與鼓勵！","story":"柯建銘 added 18 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1725686274330786\/?type=3","created_time":"2015-12-12T02:15:05+0000","id":"1413658198866930_1725686974330716"},
{"message":"【新竹市議員鄭正宗按鈴控告鄭正鈐議員觸犯刑法誣告罪及加重毀謗罪】\n\n鄭正宗議員指出，鄭正鈐於任職青草湖社大協會理事長期間，發生偽造學生簽名、使用不實發票以及虛設多門課程等犯罪情事。新竹市政府於100年接獲檢舉，由政風室調查相關不法事證。而政風室於101年曾作成調查報告，指出鄭正鈐所任職之青草湖社大協會確有以上開手法，製作不實的課程結案報告，詐領新竹市政府委辦契約經費，以及涉嫌以同樣手法詐領前述之新竹市政府獎勵與補助計畫的補助款。\n\n因此在104年11月20日新竹市議會市政總質詢時，揭發此弊案，要求新竹市政府應將青草湖社大協會詐害新竹市政府公務預算的事情徹底調查，並要求市府積極求償。未料鄭正鈐獲悉此事後，意圖規避責任，乃張冠李戴，指鹿為馬，以103年繫屬在新竹地方法院審理之青草湖社大協會詐欺國科會(現組織變更為科技部)研究案的犯罪事實來擋箭牌，對媒體以及於其社交網站FB上宣稱鄭正宗議員所揭發之弊案已經偵查終結，其個人並非被告等等，並誣指他捏造事實、毀謗其名譽，而於12月8日向地檢署提告。","link":"http:\/\/n.yam.com\/greatnews\/society\/20151211\/20151211445526.html","created_time":"2015-12-11T08:36:17+0000","id":"1413658198866930_1725447657687981"},
{"message":"【不滿追弊案遭張冠李戴 竹市議員鄭正宗告鄭正鈐】\n\n鄭正宗說，鄭正鈐於任職青草湖社大協會理事長期間，發生偽造學生簽名、使用不實發票以及虛設多門課程等犯罪情事。市府於100年接獲檢舉，由政風室調查相關不法事證。而政風室於101年曾作成調查報告，指出鄭正鈐所任職的青草湖社大協會，確有製作不實的課程結案報告，詐領新竹市政府委辦契約經費，以及涉嫌以同樣手法詐領市府獎勵與補助計畫的補助款。\n\n因此11月20日新竹市議會市政總質詢時，鄭正宗揭發此弊案，要求市府應將青草湖社大協會詐害市府公務預算的事情徹底調查，並要求市府積極求償。\n\n鄭正宗指控鄭正鈐意圖規避責任，乃張冠李戴，指鹿為馬，以103年繫屬在新竹地方法院審理之青草湖社大協會詐欺國科會（現科技部）研究案的犯罪事實來當擋箭牌，對媒體以及於其社交網站FB上宣稱他所揭發的弊案已經偵查終結，鄭正鈐並非被告等等，並誣指他捏造事實、毀謗其名譽，而向地檢署提告。","link":"http:\/\/news.ltn.com.tw\/news\/society\/breakingnews\/1536586","created_time":"2015-12-11T08:35:21+0000","id":"1413658198866930_1725447271021353"},
{"message":"【老柯爭取650億改善交通】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1725446967688050\/","created_time":"2015-12-11T08:34:18+0000","id":"1413658198866930_1725446967688050"},
{"message":"【議員踢爆!】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1725446771021403\/","created_time":"2015-12-11T08:33:44+0000","id":"1413658198866930_1725446771021403"},
{"message":"【老柯爭預算盼交\"通\"五楊高架延至頭份】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1725446564354757\/","created_time":"2015-12-11T08:33:16+0000","id":"1413658198866930_1725446564354757"},
{"message":"【新竹市社大詐領公款案】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1725446237688123\/","created_time":"2015-12-11T08:32:40+0000","id":"1413658198866930_1725446237688123"},
{"story":"柯建銘 updated their cover photo.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1413660625533354.1073741827.1413658198866930\/1725192044380209\/?type=3","created_time":"2015-12-10T07:24:17+0000","id":"1413658198866930_1725192044380209"},
{"message":"【國會改革玩假的 李艷秋籲：讓王金平也落選】\n\n藍軍選情低迷，讓國民黨總統候選人朱立倫想盡辦法拉抬聲勢，除了強調黨內要團結一致之外，更高呼「國會改革」的口號，立法院長王金平也以「國會調查權」呼應朱立倫的改革決心，但知名主持人李艷秋就在臉書開砲，嗆辣地表示「不拆穿一下，以為我們是被騙大的嗎？」\n\n李艷秋在臉書上談到，朱立倫提倡的「協商透明化」、「議事效率化」、「議長中立化」，確實都是目前國會效率不彰的主因，但李艷秋諷刺地說，「果然他提的不分區第一名王金平立即響應，奔走呼號，疾聲要求國會改革」\n\n李艷秋質疑，王金平為何跳過「協商透明化」、「議事效率化」的訴求，反而猛力支持「國會調查權」的權力，她認為「國會調查權」的議題是不可能在新國會組成前這短短的時間內能達成共識的，她也強調，「國會調查權有比打破密室黑箱重要嗎？」\n\n李艷秋表示，「國會調查權」其實就是讓在野黨可以「勒住」執政黨的工具，「調查權在手，通聯都能調，官員企業都要捬首，立委將集立法、監察、準司法大權於一身。」因此，她認為王金平已篤定國民黨將成為在野黨，既然國會議長已無望，只要儘速通過「國會調查權」，還是有辦法能夠「呼風喚雨。」\n\n李艷秋談到，《立法院職權行使法》第七十條第四項規定：「議案進行協商時，由秘書長派員支援，全程錄影、錄音、記錄，併同協商結論，刊登公報。」也就是說，王金平只需要請秘書長將協商內容公布，「協商透明化」的改革就等於達成，但如此簡單的事情為何不做？李艷秋認為只有兩個可能\n\n1.黨團協商根本沒有影像及文字紀錄。\n\n2.有紀錄，但是公佈的話，會死人的。\n\n李艷秋最後不滿地表示，「阻擋改革者若以改革者自居還篤定當選，選民活該被看扁。如果選前還不公佈，那就讓國民黨不分區第一名落選吧！沒有徹底的教訓，政客永遠不會把你放在眼裡。」","link":"http:\/\/news.ltn.com.tw\/news\/politics\/breakingnews\/1534011","created_time":"2015-12-10T07:14:18+0000","id":"1413658198866930_1725190894380324"},
{"story":"柯建銘 shared a link.","link":"http:\/\/www.nextmag.com.tw\/breaking-news\/news\/20151209\/31131689","created_time":"2015-12-10T07:10:27+0000","id":"1413658198866930_1725190581047022"},
{"message":"【北部〉青草湖社大涉詐領補助】\n\n市府專案報告 吳秋穀提議鄭正鈐迴避\n\n〔記者洪美秀／竹市報導〕新竹市青草湖社區大學疑涉詐領市府教育處補助及積欠教師鐘點費，昨天由市府在議會進行專案報告時，爆發藍綠衝突，議事堂一片混亂。市議員鄭正宗認為青草湖社大疑似用不同名義詐領補助高達五千萬元，經議會兩度休會討論，議長謝文進裁示，要求市府清查後向議會報告。\n\n市議會昨天請市府教育處、政風處針對青草湖社區大學專案報告，市議員吳秋穀認為青草湖社大發展協會前、現任理事長是市議員鄭正鈐、林耕仁，兩人是否該迴避？此提議引發國民黨團不滿，黨團認為這是市府的專案報告，為何要求當事人迴避。\n\n國民黨市議員張祖琰認為這是民進黨在進行選舉操作，把「柯建銘的競選總部搬到議事堂」，張祖琰的一席話引發鄭正宗不滿，大拍桌子稱此事與選舉無關，要求國民黨團不要什麼事都扯上選舉。\n\n議長謝文進裁示休會，由議會紀律委員會討論，隨後市府教育處長楊傳蓮、政風處長蔡金發先後完成專案報告。\n\n鄭正宗說，他接獲檢舉指青草湖社大疑似詐領市府相關單位補助，他所說的與青草湖詐領國科會補助已起訴的案件不同，此案已由檢調單位審理中，依據資料，青草湖社大後來擴增香山社大、風城社大，獲得市府的補助超過五千萬元，且疑有偽造學員上課資料詐領市府補助情形，市議會應成立專案小組調查。\n\n另青草湖社大、香山、風城等社大在過去被評鑑為乙、丙、丁等，依照規定市府應取消其契約並公告為不良廠商，但市府不僅持續給予補助，還讓社大繼續經營，違反政府採購法，加上三所社大積欠教師鐘點費，市府早該停止補助。\n\n另香山社大九十九年社大招標時與玄奘大學同分，市府最後廢標，後來又把標案給青草湖社大，難道不是包庇護航嗎？此外，他也接獲檢舉，指青草湖社大員工竟幫理事長鄭正鈐在競選期間到總部打電話催票，難道市府不該查？\n\n新聞連結：http:\/\/news.ltn.com.tw\/news\/local\/paper\/939326","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1725126347720112\/?type=3","created_time":"2015-12-10T03:59:24+0000","id":"1413658198866930_1725126347720112"},
{"message":"【國會改革首度協商 王金平、柯建銘閉門飆罵】\n\n立法院長王金平昨首度召集協商國會改革法案，朝野氣氛火爆無共識，閉門協商過程不斷爆出對罵聲。\n\n王金平希望優先討論議長中立化、國會聽證調查權等，但民進黨團總召柯建銘痛批，國民黨版國會改革法案「假改革、反民主、真騙票」，反對逕付二讀。\n\n民進黨總統參選人蔡英文日前表示，明年二月新國會誕生後，將結合所有改革力量組成「進步大聯盟」。\n\n昨天協商前，王金平反嗆蔡英文：「什麼叫大聯盟？誰一定要去參加她的大聯盟？每個政黨都聽她的啊？」\n\n民進黨團所提國會改革法案已排入明天院會報告事項，如果逕付二讀，將可與其他黨團提案一併協商；但柯建銘表示，國會聽證調查權等茲事體大，堅持交付委員會實質審查。\n\n昨天協商會場罕見選在可錄音、錄影的立院群賢樓五樓會議室，但不對媒體開放。\n\n王金平示意媒體離開會議室時，柯建銘一度嗆聲：「怎麼不公開透明協商？」閉門協商約兩小時，現場氣氛火爆，守在門外的媒體不斷聽到高分貝對罵聲。\n\n王金平會後表示，朝野黨團同意不再阻擋國會改革提案，都可付委審查，大家有共識部分，例如議長中立化、國會聽證調查權等，作為優先討論事項；至於其他配套法案，也會繼續討論。\n\n柯建銘昨發表聲明，反批國民黨的提案將國會聽證調查制度限縮於調查權行使，也無「議長中立化」相關提案，反而是民進黨版主張議長須退出政黨活動。","link":"http:\/\/udn.com\/news\/story\/6656\/1368108","created_time":"2015-12-10T02:12:42+0000","id":"1413658198866930_1725079751058105"},
{"message":"【讓國會改革法案落實從委員會開始專業審查，反對逕付二讀處理】\n    \n在今日王院長所召集的朝野協商中，我主張國民黨應先放行民進黨團法案，再交付委員會審查，堅決反對逕付二讀處理，要落實國會改革，就請讓國會改革法案從委員會開始進行充分而專業的審查。第八屆以來，民進黨立委的國會改革相關提案被國民黨立院黨團阻擋1040次，包括國會調查權與聽證權提案，甚至到上星期五，國民黨立院黨團還在立院院會阻擋本黨關於國會改革相關提案，本黨團提案已經交付程序委員會，本星期五就請國民黨團勿在院會阻擋相關提案，直接交付委員會審查，勿以逕付二讀處理。\n\n我在協商中表示，國民黨版的國會改革法案，是「假改革、反民主、真騙票」。朱立倫主席的「透明協商、效率立法」，透過國民黨立院黨團提案就是主張建立國會警察隊，對立委動用警察權。第八屆以來我們歷經反美牛、反核四詐騙公投、反服貿等抗爭，馬總統和國民黨立院黨團不斷逼迫王院長動用警察權，王院長始終堅持不動用，這是保障民意在立院得以完全彰顯，國會得以自主，議長中立化最重要的核心事項，國民黨此舉正是反民主行為。\n\n國民黨黨團更提出現限縮立委問政行為、不得佔據主席台，以及一個月協商期後強制表決的提案，這些都是以國會多數暴力欺凌少數的邏輯，民進黨立院黨團歷經2008年27席的慘況，深刻體會極少數的悲哀與困境，今天就算民進黨成為國會多數，我們也不會贊成這樣的主張。因為台灣是多族群、藍綠對立、認同分岐的社會，而台灣最可貴的就是多元價值，立法院必須保障少數民意呈現的自由。國民黨團這種提案，根本就是國會多數暴力法制化，是徹底的假改革。\n\n王院長說調查聽證權和議長中立化有共識，其實也不然。民進黨版關於調查權主張需在院會成立調閱委員會，並可在委員會成立調閱小組，至於聽證更區分為調查權行使、人事同意權行使及立法等三項之相關聽證，規範週延，至於國民黨則僅將聽證限縮於調查權行使相關。而議長中立化國民黨團並沒有關提案，民進黨版則主張議長須退出政黨活動，誰是真改革，誰是假改革?道理非常明白。\n\n(圖為今日國會改革朝野協商場景）","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1724855697747177\/?type=3","created_time":"2015-12-09T11:10:55+0000","id":"1413658198866930_1724855697747177"},
{"message":"【柯建銘爭650億 高架延伸通新竹到苗栗】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1724853014414112\/","created_time":"2015-12-09T10:53:28+0000","id":"1413658198866930_1724853014414112"},
{"message":"【新竹社大弊案　政風報告解密】\n\n本刊調查，青草湖社區大學發展協會，其實不是只向國科會騙取補助，該協會名下社大中，不少課程同時也向新竹市政府教育處申請經費，當地檢署在查國科會弊案的時候，新竹市政府政風室也同時介入調查。\n\n當時新竹市政府政風室，查出該協會在二○○九年、二○一一年間，涉嫌向竹市府詐領補助款高達五百四十六萬餘元，只是這份不利於發展協會的調查報告，卻被當時的新竹市府列為密件，直到上個月才獲解密。\n\n本刊取得該份解密的調查報告，有關上課名單造假大概分為偽造課程及虛報人數兩種手法。\n\n前者在報告中有提及，在二○○九年風城社區大學某課程，對外開課僅有一門，卻由社大人員製作開二門課程的假成果，卻因兩門相同內容的修課人員，竟大多重複，引起政風處注意，經抽查部分簽到學員，皆表示僅曾參加一門課程，並不知道自己竟然也成為另一虛構課程的學員。\n\n另外，該份報告亦指出「二○○九年風城社區大學計有五門課程屬內部社團性質，且實際參加人數，依訪查資訊疑似未達五人，承辦人員疑似為達成履約標的，涉嫌製作虛假簽到資料」，而此類似學員數以少報多的情形，其實在報告中頗為常見。\n\n到底用來請領補助的學員名單中，有多少學生是真的？本刊抽查風城社大一百年春季班學員清冊，本刊按清冊上登記的電話，撥打其中十位學員手機，其中有八通找不到當事人，剩下有接電話的兩位學員，則坦承未曾上過該門課。","link":"http:\/\/www.nextmag.com.tw\/breaking-news\/news\/20151209\/31131689","created_time":"2015-12-09T02:21:12+0000","id":"1413658198866930_1724746057758141"},
{"story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1724531297779617\/","created_time":"2015-12-08T06:25:46+0000","id":"1413658198866930_1724531297779617"},
{"message":"【柯建銘政見-五楊高架延伸至新竹】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1724528904446523\/","created_time":"2015-12-08T06:08:10+0000","id":"1413658198866930_1724528904446523"},
{"message":"新竹市農業建設座談會","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1724504521115628\/","created_time":"2015-12-08T03:43:34+0000","id":"1413658198866930_1724504521115628"},
{"message":"【柯建銘回擊：王急就章、打假球】\n\n選戰倒數39天，為拉抬選情，立法院長王金平繼槓上昔日戰友民進黨團總召柯建銘後，昨天再出招，表明自己急於國會改革，但民進黨總統參選人蔡英文卻猶如「六月芥菜」，一再拖延。柯建銘也不甘示弱回擊，王想急就章處理國會改革才是真的打假球，「六月芥菜應該拿來形容王院長與國民黨比較貼切吧！」\n\n王金平也向選民喊話，指「濁水溪以南不能讓某黨整碗捧去」。高雄市長、蔡競選總部主委陳菊反嗆，「那王院長怎麼解釋半個世紀以來，國民黨從中央、立法院整碗捧去？他怎麼說？」\n\n她強調，台灣社會已跟過去不一樣，民進黨在每一個過程，都艱辛奮鬥努力，一步一腳印，「我們在任何地區都是努力耕耘，爭取人民對我們的認同。」\n\n她也說，在「不一定完全公平的情況下」，我們還能得到人民的支持，「台灣人給我們『歐洛』（台語，誇獎）都來不及！」\n\n如何看待最近王金平的發言？陳菊低調說，王金平是高雄鄉親，「一直對他很尊重」但也意有所指地說，「我瞭解他自己在國民黨內部的困境啦，我沒有評論，我非常尊重他。」\n\n柯建銘強調，國會改革法案應交付委員會審查，不可能直接逕付二讀處理，立院不到10天就要休會，王金平卻想用逕付二讀來處理，「如此搞國會改革，根本是急就章」，「六月芥菜」應拿來形容王金平與國民黨較貼切。\n\n在國會改革方案掀起藍綠激烈交鋒之際，國民黨前立委朱鳳芝女兒唐先慧在臉書指控，民進黨版涉嫌抄襲朱鳳芝2008年提案，質疑綠改革是「騙局」。民進黨立院黨團總召柯建銘駁斥，指民進黨2006年就提出黨團版，痛批國民黨「作賊喊抓賊」。","link":"http:\/\/www.chinatimes.com\/newspapers\/20151208000353-260102","created_time":"2015-12-08T02:24:51+0000","id":"1413658198866930_1724487871117293"},
{"message":"【賴清德、鄭弘儀、 鍾年晃到場力挺，支持柯建銘爭取新竹市立委席次】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1724255217807225\/","created_time":"2015-12-07T06:43:34+0000","id":"1413658198866930_1724255217807225"},
{"message":"【柯建銘後援會成立 蔡英文 Tsai Ing-wen到場力挺】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1724254354473978\/","created_time":"2015-12-07T06:42:37+0000","id":"1413658198866930_1724254354473978"},
{"message":"【小英主席騎卡踏車】\n\n2009年2月1日， 民進黨舉辦「淡水右岸單車走春」活動，主席蔡英文 Tsai Ing-wen帶著黨公職幹部去騎車。在活動前，小英主席特別請幕僚與我辦公室聯絡，請我務必要參加。那時，小英接任民進黨主席不到一年。蔡英文從登記參選黨主席，到當選黨主席，雖說是多數人的期盼，但是大家第一次大團結聚首，還是有許多要磨合的地方。對於新手黨主席，大家或許還有焦慮與期待。\n\n新春年節，也差不多是立春的時節，二十四節氣的開始。俗諺立春落雨透清明，還好這一天天工作美，初春的陽光灑在淡水河畔，大家的心情從忐忑不安，漸漸轉為愉悅。\n\n當時的她，或許在某種程度上需要有安心的伙伴，我是資深的黨內幹部，自然要扮演起協調的角色。在我的吆喝呼喊下，大家亂哄哄的整隊出發。一起來走春的黨內同，也有好久沒有騎車經驗，已經不熟悉腳踏車。彼此間的話題，便從生硬的政治議題，卻逐漸轉向鐵馬、運動、生活經驗分享。一時間，有人騎到草叢，有人落鏈(就是主席了)，有人騎不到兩三步就好似要撞在一起，手忙腳亂，趣味橫生。滿路的笑語，化解了彼此的憂慮。這時候小英主席卻一路專心、賣力向上坡前去，大家也收起笑容，互相打氣，踏著鐵馬用力向上坡挑戰。\n\n這是大選後新的一年，新的開始，新的團隊。在枝枒綻放的新春年節，相互鼓舞著，展現出對於主席的支持。一路到了上坡終點，享受陽光與清風徐徐，這時才發現，會開快車的小英主席，踏起卡踏車也是這麼一路衝呀。\n\n▲圖片提供：柯建銘辦公室聯合報照片\n▲圖片說明： 出發前，蔡英文的卡踏車不巧「落鏈」，讓一旁柯建銘當場傻眼，還一度幫她修起車來。當然，技術有限，沒修好，幕僚只好趕緊去找一部新車來救急。","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1724231147809632\/?type=3","created_time":"2015-12-07T04:25:22+0000","id":"1413658198866930_1724231147809632"},
{"story":"柯建銘 updated their cover photo.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1413660625533354.1073741827.1413658198866930\/1724194041146676\/?type=3","created_time":"2015-12-07T00:52:02+0000","id":"1413658198866930_1724194041146676"},
{"message":"【深夜來杯咖啡，繼續為新竹打拼～】","story":"柯建銘 updated their cover photo.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1413660625533354.1073741827.1413658198866930\/1724073824492031\/?type=3","created_time":"2015-12-06T15:52:50+0000","id":"1413658198866930_1724073824492031"},
{"message":"【柯建銘政見：爭取650億元延伸五楊快速道至新竹、頭份】\n\n立委柯建銘上午在新竹市北區成立竹光後援大會，承諾將爭取650億元預算，延伸中山高五楊快速道路至新竹與苗栗頭份，引導南下車流，讓新竹地區中山高不再塞車。\n\n民進黨團立院幹事長蔡其昌也到場助講，他說自從國會協商直播後，民眾將可看見柯建銘「一個打十個」的英勇事蹟，想像一個民進黨總召要力戰十個國民黨與其他黨籍立委，是多麼的艱困！\n\n柯建銘說，23年前他以政治素人的牙醫師身分，在竹市10人參選立委當中，獲得最高票，沒想到23年後的今天，又是10人角逐1席，但他有信心，市民會再度以最高票將他送進立法院。\n\n柯建銘說，在立院這麼多年，他早已養成睡沙發的習慣，一天睡不到幾小時，他也早就這樣臥薪嘗膽習慣了，他更許下一個心願，除非民進黨在立院成為最大黨，否則絕對不睡床上，獲得台下支持群眾一片掌聲。\n\n柯建銘說，他在立院處理超過2千個法案、超過6百場朝野協商，從不為自己謀私，「否則早就被國民黨想辦法幹掉了！」例如318學運，他與王金平協商給學生們平安退場機制，沒想到如今有學生卻反過頭來罵他，「這還有天理嗎？」\n\n他也抨擊對手鄭正鈐，4屆市議員任期，要在市議會看到他都很難，「常跑北京或是上海」，他問在場民眾「今天如果問鄭正鈐到底為新竹市做了什麼，相信他也答不出來！」\n\n上午會場最溫馨的場面，是前立委邱垂貞手拿1把吉他與1支口琴，娓娓道出他與柯建銘多年的交情，以及柯建銘如何照顧他與家人的一段往事，台下群眾也被感染，邱垂貞說，無論大小場，他一定要還老柯這份人情，表演後二人更緊緊擁抱，感動了在場群眾。","link":"http:\/\/m.ltn.com.tw\/news\/politics\/breakingnews\/1531100","created_time":"2015-12-06T07:01:53+0000","id":"1413658198866930_1723975331168547"},
{"message":"【新竹鐵三角，蔡英文 Tsai Ing-wen籲將柯建銘留在國會】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1723932847839462\/","created_time":"2015-12-06T04:25:28+0000","id":"1413658198866930_1723932847839462"},
{"message":"【王金平拚國會改革 蔡英文：不曉得在急什麼】\n\n立法院長王金平昨天大動作舉行記者會，率領十四名國民黨立委及參選人簽署國會改革支票，宣示推動調查聽證，要讓立法院成為全民國會。\n\n王金平表示，各黨團國會改革版本都已提出，下周三將召集朝野協商；如果法案本屆期通過，明年新國會及新政府就能適用。\n\n民進黨總統參選人蔡英文昨天表示，她一向對王金平有一定程度的尊重，不過近來王金平「不曉得在急什麼！」她認為國會改革議題現在可以討論，但希望明年二月一日新國會、新民意出現後，再做完整處理。\n\n民進黨團總召柯建銘則說，國民黨現在提國會改革是「天大的笑話」，勸王金平不要「方寸亂矣」，為了自己的不分區或輔選，失去長期以來議長中立的角色。\n\n王金平回應，尊重蔡英文想法，但國會改革很迫切，「國會改革不必等到明年二月一日，現在修法就可做」。\n\n國民黨立法院黨團提出四大改革方案，包括加重立委破壞公物損害賠償、國會警察權運作、正副議長中立化、建立國會頻道、議案協商全程錄影。\n\n民進黨團昨天痛批國民黨的國會改革根本是打假球、選舉操作。他也說，王金平現在談國會調查權及聽證權，好像這些變成王的專利，希望國民黨及王金平別再為選舉操作而做秀，他反問王金平，「過去再三重申絕對不動用國會警察權，但國民黨的版本內包含此項，王院長現在能不能接受？」","link":"http:\/\/udn.com\/news\/story\/6656\/1357892","created_time":"2015-12-05T03:34:50+0000","id":"1413658198866930_1723590477873699"},
{"message":"【王疾呼國會改革 蔡諷急什麼】\n\n【何哲欣、郭建伸、林修卉╱台北報導】立法院長王金平疾呼國會改革，昨率10多名藍委與藍委參選人簽署國會改革支票。王再次強調，改革不必等明年，若能在本屆休會前完成，賦予立院聽證權，新國會就能適用。民進黨總統候選人蔡英文諷王，不曉得在急什麼，綠營總召柯建銘也質疑，王是史上最久的立法院長，「為何選舉前夕才談國會改革？」\n\n王金平極力主張國會的聽證調查權，要求朝野各黨團前天提交國會改革相關修法，他下周三將開始召集朝野協商討論。對於民進黨質疑修法太倉卒，王昨回應，國會改革本來就很迫切，要改革都是在會期將屆的時候改革，否則未來大家都想要現狀，怎去同意改革？現在先討論，才是最有效的時機。\n\n擬推院長投票記名\n\n民進黨團昨也開黨團會議，確定國會改革方向。柯建銘指出，民進黨的改革版本包括擴大公民參與、投票權下降至18歲、廢除監察院，另外擬修改《立法院組織法》，規範立法院正、副院長選舉要記名投票，並退出政黨活動。柯批評，國民黨現在主動提改革，根本是選舉操作，奉勸王別為了輔選，喪失長期中立的角色，「不要晚節不保」。\n「王轉形象留後路」\n\n蔡英文昨也附和，國民黨已經執政7年多，剩下40幾天就要選舉，現在說要改革，難怪社會多少都會質疑是不是有選舉考量，可以等到明年2月1日再做完整處理，現在為了趕進度「複製半分鐘」的草率立法是不好的。\n\n近王藍委分析，柯建銘搶攻明年立法院長寶座來勢洶洶，王金平感受到柯的威脅，且國民黨副總統候選人王如玄深陷軍宅疑雲，王只好主動出招炒熱選情，用國人最關心的國會改革議題，逼民進黨表態，且明年就算真的國民黨不幸在野，能先通過調查權，也有利未來監督。\n\n綠委黃偉哲指出，明年綠營可望在立院過半，王金平難當上院長，屆時可能揮一揮衣袖離去，外界一定有功過論斷，「此時一定要多留下改革紀錄」；綠委莊瑞雄也說，王最近的動作簡直翻轉過去中立、溫和的形象，搶當藍軍改革急先鋒，除了為吸引中間選民，最有可能是替未來留後路。\n\n學者：明顯是炒作\n\n台大政治系教授王業立說，雖然立院會期將結束，但回顧過去歷史，因為立委面臨公民團體及選民壓力，立委也都有個人前途及政黨考量，國會改革常是在選舉前夕發生，「否則選完意興闌珊」，選前未必不是好時機。\n中山大學政治所教授廖達琪則認為，12月中旬立院即將停會，此時談國會改革明顯是炒作手法，而王、柯二人雖然近來不斷喊改革，但外界都認為兩人有各自政治盤算，根本難以實踐。\n\nhttp:\/\/www.appledaily.com.tw\/appledaily\/article\/headline\/20151205\/36938004\/%E7%8E%8B%E7%96%BE%E5%91%BC%E5%9C%8B%E6%9C%83%E6%94%B9%E9%9D%A9%E8%94%A1%E8%AB%B7%E6%80%A5%E4%BB%80%E9%BA%BC","link":"http:\/\/www.appledaily.com.tw\/appledaily\/article\/headline\/20151205\/36938004\/%E7%8E%8B%E7%96%BE%E5%91%BC%E5%9C%8B%E6%9C%83%E6%94%B9%E9%9D%A9%E8%94%A1%E8%AB%B7%E6%80%A5%E4%BB%80%E9%BA%BC","created_time":"2015-12-05T03:32:28+0000","id":"1413658198866930_1723590224540391"},
{"message":"【推國會改革　蔡英文：柯建銘是最重要的立法諮詢對象】\n\n民進黨總統參選人蔡英文4日出席柯建銘香山後援會成立大會，她說，明年除了中央政黨輪替，更要推動國會政黨輪替，最重要的一席就是民進黨立法院黨團總召、區域立委參選人柯建銘，「他對每一條進行中的法案，都瞭若指掌，柯總召也是我最重要的立法諮詢對象」。\n\n蔡英文曾提出的「五大政治改革」，其中一項就是要改革國會，要讓國會成為人民的國會、成為開放的國會、成為專業的國會，這些改革方案，也已經在柯建明的規劃之下一個一個提出來。\n\n「柯建銘是最懂法案的人」，蔡英文說，柯也是她最重要的立法諮詢對象，每一次民進黨智庫的政策，只要涉及推動立法，「我總是會問『柯總召有什麼看法？』」過去七年，國民黨在國會佔了多數，但從沒提過任何國會改革方案，現在藍營選情不好，可能會選輸，就急急忙忙說要改革，「改革可以這樣敷衍嗎？可以這樣急就章嗎？當然是不可以的」。\n\n蔡英文強調，改革需要共識，需要規劃、需要討論，國民黨連續開了好幾天記者會抹黑柯建銘，「就是因為他對法案最瞭解」，所以柯這一席很重要，讓最資深、最瞭解法案、最清楚新竹需要的他留在國會，繼續為新竹拼、繼續為台灣的改革來拼。\n\n蔡英文最後說，明年，民進黨一定要重返執政，中央有蔡英文，地方有最年輕的新竹市長林智堅，國會有最耐操、最熟悉法案的柯建銘；就由蔡英文、柯總召、林智堅來做新竹的「鐵三角」，守護新竹這個大家庭。","link":"http:\/\/www.ettoday.net\/news\/20151204\/608368.htm","created_time":"2015-12-05T01:49:14+0000","id":"1413658198866930_1723570301209050"},
{"message":"【柯建銘：快休會了才推國會改革 天大笑話】\n\n立法院長王金平上午臨時在立法院議場前對國會改革案爭議發表談話，不過，會前民進黨團總召柯建銘正巧經過議場，在大批媒體追問下，柯建銘停下腳步受訪。柯建銘直言，立院本會期快要休會，但國民黨和王金平卻還在談國會改革，「豈不是天大的笑話」。\n\n柯建銘稍後率綠委開記者會，回批國民黨的國會改革是打假球、作秀，質疑王金平當了史上最久的立法院長，為何現在才推國會改革？他要鄭重警告王金平及國民黨團別再選舉操作，並奉勸王金平別為了輔選國民黨，喪失長期中立的角色，「不要晚節不保」。\n\n民進黨主席蔡英文上午受訪時也表示，國會改革非常重要，必須被仔細討論、檢驗，應等明年2月新民意出現後再行處理，「為了趕進度，半分鐘的草率立法是不好的」。\n\n她說，國民黨執政七年，在最後40天選前提出改革，社會會質疑是否選舉考量；「我一向對王金平院長有一定程度尊重，不過近來不知道在急什麼？」\n\n柯建銘也細數民進黨推國會調查權的歷史，質疑國民黨一路阻擋國會調查權和所有民進黨提出的方案，「擋了1023次」，這些行為要如何解釋國民黨口口聲聲說要國會改革？\n\n他指出，王金平曾指稱，院會決不動用警察權，現在國民黨團提出的國會改革方案中，卻包括國會警察權；國民黨團版的國會改革案，其實是要建立國會警察權，限縮立委問政行為表現，根本是反民主的假改革。他也質疑且王金平上午率眾多藍委參選人開記者會，但其中許多參選人還年輕，還沒進國會也完全不懂改革。","link":"https:\/\/news.google.com\/news\/url?sa=t&ct3=MAA4AEgCUABgAmoCdHfYAQA&usg=AFQjCNEWIe-TWw9ope6CTUW4hHlVkyd1HA&rt=STORY&url=http%3A%2F%2Fudn.com%2Fnews%2Fstory%2F6656%2F1356412-%25E6%259F%25AF%25E5%25BB%25BA%25E9%258A%2598%25EF%25BC%259A%25E5%25BF%25AB%25E4%25BC%2591%25E6%259C%2583%25E4%25BA%2586%25E6%2589%258D%25E6%258E%25A8%25E5%259C%258B%25E6%259C%2583%25E6%2594%25B9%25E9%259D%25A9-%25E5%25A4%25A9%25E5%25A4%25A7%25E7%25AC%2591%25E8%25A9%25B1&at=pt3&ei=hD5iVvCbMNOz8wXUq5noDw&sig2=2-pGES3IXClxz8MryIxGrQ","created_time":"2015-12-05T01:38:59+0000","id":"1413658198866930_1723568844542529"},
{"message":"【柯建銘CF-敬天篇】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1723440241222056\/","created_time":"2015-12-04T15:34:31+0000","id":"1413658198866930_1723440241222056"},
{"message":"【蔡英文 Tsai Ing-wen柯建銘香山後援會成立大會】\n \n十二萬分感謝、不畏天氣寒冷、香山大團結！\n \n距離明年大選已剩43天，蔡英文柯建銘香山後援會今日在牛埔夜市舉行成立大會，現場並湧入八千人以上新竹鄉親前來力挺，展現香山大團結。並有香山區23位里長、政論節目名主人鄭弘儀、資深媒體人鍾年晃、謝文進議長、林智堅市長、台南市長賴清德及總統候選人蔡英文均到場強力懇求集中選票、全力支持「蔡英文一票、柯建銘一票、民進黨過半」，讓蔡英文領導國家、讓柯建銘領導國會。\n\n鍾年晃：柯總召總是為了法案、預算四處奔走\n \n國民黨與民進黨有何不同？王金平不分區已連三屆不分區，今年國民黨還是讓他繼續做第四任不分區，而柯建銘兩屆不分區後選擇回到新竹選區域立委，這就表示民進黨比國民黨更有擔當、更有勇氣，相信民進黨、柯建銘總召會讓立法院變得更好。\n \n我以前跑立法院從事記者工作多年，每當審法案、預算不懂時，下午四五點都會去找柯總召求救，他總是可以告訴你法案的立法背景是什麼，立法的過程是什麼，重點在哪裡？可見他多認真、多專業、多努力。\n \n大家說的密室協商，事實上立法院的朝野協商，通常是由王院長來主持，那參與協商有多少人呢？各黨的黨團幹部再加上政府相關單位的官員，再加上黨團的法案助理，還有認養這個法案的各黨立法委員，大概都有平均二三十個人在裡面，三、四十個人如何密室？民進黨在立法院從未過半，若沒有朝野協商，國民黨早就把台灣帶到萬劫不復的地步，16年看著柯總召總是為了法案、預算四處奔走，圖的只有台灣人的幸福。\n \n鄭弘儀：都靠柯建銘這位老師傅運籌帷幄、足智多謀、居功最多\n \n今天必須說幾句公道話，2008年民進黨只有27席2012年也只有40席，都靠柯建銘這位老師傅運籌帷幄、足智多謀、居功最多。\n \n柯建銘總是說當政治人物不能憂長畏譏，許多事情好壞都要懂得忍辱負重，今天是我聽柯建銘說最多話，可見他多認真做事。\n \n希望新竹鄉親把柯建銘送進國會、民進黨過半、國民黨變小黨。\n \n賴清德：柯建銘絕對比我更認真，全力以赴\n \n柯總召是民進黨最專業、資深、有魄力的立法委員，每年送來的預算協商案高達兩千案，我有時要回台南服務選民，柯建銘絕對比我更認真，全力以赴。\n \n蘇貞昌忙於政治，頭都禿了，為的是把台灣照亮，發現柯建銘也是如此。\n \n蔡英文當選之後，有很多爛攤子須面對，需要柯建銘在國會做他最堅強的後盾，才能改革國會、改變台灣。\n \n柯建銘：爭取五揚高架延伸至新竹650億元的交通建設經費\n \n「從政23年以來，審理的法案超過2000個，預算案超過30000個，朝野協商超過500場以上，擔任總召15年，最專業的立委，我做到了。我敢說絕對是民進黨最有戰力、最能跟國民黨拼鬥的人。」\n \n對於選舉以來，外界不斷抹黑朝野協商是密室協商，是「喬」事情，事實上朝野協商制度有其歷史背景，1993年國會全面改選，但因無遊戲規則，往往一人足以杯葛院會議事，被詬病為立法牛步化，旋因效率之需，1999年1月12日國會五法立法完成，其中「立法院職權行使法」第十二章黨團協商專章，第68條至第74條明確將黨團協商制度入法，往後為協商議案或解決爭議事項，得由院長或各黨團向院長請求進行黨團協商，協商時，不僅院長、副院長、各政黨幹部、三長、提案委員、相關行政部門及議事人員應出席，關心此法案的委員亦可出席，每次協商至少有30、40人參加，協商完均可對外發言，協商結論必需各黨團簽字並交付院會宣讀，所以協商過程是絕對公開透明，而非密室協商，完全是依「立法院職權行使法」為之。朝野協商最好透明化，就可以看到我以寡敵眾如何痛宰國民黨、如何喬國家危機！\n \n身為立法委員，就應該在立法院好好處理法案和預算案，所以立法院每年開議十個月，我都在立法院，週末一定回新竹服務，因為我民進黨總召，我必須留在立法院負責所有一切，我天天都在捍衛國家的法案和預算案。不像國民黨候選人鄭正鈐，明明是新竹市議員卻常常去北京、上海、天津，對新竹市從未做過任何具體貢獻，只忙於經營大陸關係。\n \n就連林政則市長也說柯建銘是幫助最大、為新竹市爭取最多地方建設的立委。」除了景觀大道、南寮淹水問題、半年來更為新竹市民向交通部、內政部、營建署爭取到交通建設93億元補助款。本次選舉最重要政見，未來將要向中央爭取五揚高架延伸，經新竹系統到苗栗頭份及台68線東西向快速道路連結中山高共650億元的交通建設經費，讓新竹的交通道交通阻塞徹底解決。\n \n我相信，明年蔡英文和我選上，結合新竹市議會民進黨議員、新民意議員、謝文進議長及林智堅市長，中央與地方垂直整合，未來新竹市建設將大步走、國家軸線即將翻轉，新竹市市民共同來努力，一起來改寫歷史，將選票集中支持「蔡英文一票、柯建銘一票、民進黨過半。\n \n蔡英文：新竹鐵三角---蔡英文、柯建銘、林智堅\n \n謝謝，謝謝大家。看到在星期五晚上，有這麼多的鄉親，來到現場，支持我、支持柯總召，我要在這裡向大家說一聲謝謝，謝謝你們對民進黨的支持、謝謝你們對民進黨的鼓勵，謝謝你們給民進黨機會，讓民進黨重新站起來，感謝大家，多謝大家。\n \n香山也是咱少年市長林智堅的故鄉。咱智堅，在去年的九合一選舉，因為他的努力、因為他的堅持，成功地翻轉新竹，讓新竹市也成為綠色執政團隊的一員，咱香山的鄉親，是不是給他一個鼓勵？\n \n明年的總統與立委選舉，咱新竹市這區，是全國最艱困、最關鍵的選區。這個關鍵的選區，是由我們最資深、最有能力的柯總召，代表咱民進黨來爭取這一席，大家是不是要給咱柯總召一個掌聲，幫他催票、拉票，讓他可以繼續為新竹服務，繼續為台灣打拼？\n \n國民黨不知反省，民進黨關心人民\n \n這幾年來，台灣面臨了很多問題，人民也碰到了很多的困境，每一個鄉親都過得很艱苦，心裡都有委屈。就像最基本的食品安全，咱的政府，都做不到。\n \n這就是現在的政府，遇到事情不能解決，遇到問題不負責任。所有的問題，不是怪前朝，就是怪在野黨沒有監督，不知道要怪給誰，就說蔡英文怎麼不出來負責。\n \n各位，既然他們要我來負責，那就讓我就來負責。明年一月十六日，請大家支持我，支持民進黨，把現在的政府換掉，換我們來執政，我們來幫大家負責，幫大家解決問題，大家說這樣好不好？\n \n有人問我，那換民進黨來做，你們準備好了沒有？我要跟各位說，從被人民教訓，到重新贏回信任，我們整個民進黨上上下下，已經準備了七年多。\n \n這七年多來，我們要不是在辦公室討論政策，討論遇到這些問題時，民進黨該怎麼辦，就是下鄉拜訪，找新的問題、找解決的答案。\n \n我告訴我們每一位政策同仁、幕僚說，我們不只要提出政策，更要提出有溫度的政策。從五大政治改革、五大社會安定計畫，到五大創新研發計畫，這些政策的背後，都是無數同仁努力的心血，和無數人民所貢獻的智慧與經驗。這些政策，就是有溫度的政策，這些政策，就是真正能夠和人民站在一起的政策，大家說對不對？\n \n去年九合一選舉開票的那個晚上，我們贏得了勝利。在十三個縣市執政，治理超過60%的人口。我們的新竹市，也在人民的支持下，在林智堅市長和柯總召的努力下，成功的終結了國民黨在這裡長達十三年的執政。\n \n我們會贏，不是因為僥倖。我們會贏，是因為人民真正期待改變，真正期待政黨輪替，可以為台灣帶來不一樣。所以那天晚上，我告訴我們全黨的同志，不能被勝利沖昏了頭，對人民的期待，我們要「戒慎恐懼，如履薄冰」。\n \n從去年到現在，我們沒有鬆懈，我們在地方的改革，早已開始進行。我們用更謙卑的態度，隨時反省，隨時檢討，不讓人民在受到委屈的時候，求助無門。\n \n我們民進黨自己，從去年到現在，也不斷地反省、改革。我說要讓民進黨打開大門，讓社會力走進來。從我們的不分區名單，裡面有食安的專家、有長照的專家、有社福的專家，有農業的專家，就可以看得出我們對改革的誠意。\n \n我們邀請這些專家時，也曾經有人擔心，未來我們執政時，會像國民黨現在那樣，讓改革變成口號。但是我跟他們說，你放心，我找大家來，就是為了要推動改革，改革不只是要政府來拼，更要國會支持，你們就放手去做。\n \n不只是不分區。我們的副手，大仁哥。上個星期，也有來幫我們柯總召輔選。他本來是中研院的副院長，也是受人敬重的院士。我找他來出任副手，也是告訴他，我們都是有能力推動改革的人。改革的理想，一定要落實在政治上，才能讓社會真正向前走。也是因為對改革有期待，才會有這麼多的好朋友，願意加入我們穩健改革的「英派」行列。\n \n新竹鐵三角：蔡英文、柯建銘、林智堅\n \n但是我也要跟各位說，除了中央政黨輪替。明年我們更重要的任務，就是推動台灣民主化以來第一次的國會政黨輪替。這裡面最重要的一席，就是咱新竹的柯建銘這一席。\n \n柯總召是最懂法案的人，他對每一條進行中的法案，都瞭若指掌。柯總召也是我最重要的立法諮詢對象，每一次智庫的政策，只要涉及推動立法，我總是會問的「柯總召有什麼看法？」。\n \n我提出的「五大政治改革」裡面，有一項，就是要改革國會。我們要讓國會成為人民的國會、成為開放的國會、成為專業的國會。這些改革方案，也已經在柯總召的規劃下，一個一個的提出來。\n \n過去七年，國民黨在國會佔了多數。有一度泛藍都達到3\/4的席次，都可以單獨修憲了。但是他們從來沒有提出過任何國會改革方案。現在他們選情不好，可能會選輸，就急急忙忙，說要改革。改革可以這樣敷衍嗎？可以這樣急就章嗎？\n \n改革需要共識，需要規劃、需要討論。我看國民黨，連續開了好幾天記者會，在抹黑柯總召。我要告訴大家，國民黨抹黑柯總召，就是因為他對法案最瞭解。\n \n所以大家，柯總召這一席，是全國很重要的一席，我們要全力來支持他，讓最資深、最瞭解法案、最清楚新竹需要的柯建銘留在國會，繼續為新竹拼、繼續為台灣的改革拼，大家說好不好？\n \n不只是對法案熟悉，對改革有想法。柯總召對新竹的建設，也很用心。最近，林市長跟中央爭取很多建設，背後都有柯總召在全力相挺。他們兩個「師徒」，可以說是最佳拍檔。\n \n明年，民進黨一定要重返執政，中央有蔡英文，地方有最年輕的市長林智堅，國會有最耐操、最熟悉法案的柯總召。咱新竹市，就由蔡英文，柯總召，林市長，來做新竹的「鐵三角」，讓我們為各位鄉親，守護新竹這個大家庭，好不好？讓我們一起，為這個國家，帶來改變，好不好？\n \n蔡英文一票，柯建銘一票，民進黨一票\n \n過去國民黨做不到的代誌，咱民進黨來做，讓蔡英文來做，讓最認真最專業的柯總召來做，讓新竹更繁華，讓香山大發展，大家講好不好？\n \n大家作伙來幫柯總召完成他的願望，讓新竹在地的鄉親生活更好，讓外地的新竹子弟，轉來故鄉，好不好？\n \n各位鄉親，明年一月十六號，總統支持蔡英文、立委唯一支持柯建銘，蔡英文一票、柯建銘一票，讓柯建銘的票和蔡英文一樣多，讓柯建銘繼續留在國會，繼續為新竹拼，為台灣拼，這樣好不好？\n \n還有一張選票，就是咱政黨票。這張票，我也要在這裡拜託大家，一定一定要投給民主進步黨，我向大家保證，民主進步黨，是改革的第一品牌。支持我們，讓我們有更多的力量，來推動改革，大家說這樣好不好？蔡英文一票、柯建銘一票、民進黨一票，我們一起來為台灣的改革來努力，好不好？謝謝大家，謝謝。","story":"柯建銘 added 28 new photos — at 柯建銘香山後援會.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1723413747891372\/?type=3","created_time":"2015-12-04T13:46:32+0000","id":"1413658198866930_1723415697891177"},
{"message":"蔡英文柯建銘-香山後援會成立大會(續)","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1723386941227386\/","created_time":"2015-12-04T11:44:54+0000","id":"1413658198866930_1723386941227386"},
{"message":"蔡英文柯建銘-香山後援會成立大會","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1723363634563050\/","created_time":"2015-12-04T10:24:44+0000","id":"1413658198866930_1723363634563050"},
{"message":"【柯建銘代表民主進步黨立法院黨團所提「國會改革」法案清單】","story":"柯建銘 added 2 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1723040054595408\/?type=3","created_time":"2015-12-03T08:44:07+0000","id":"1413658198866930_1723040137928733"},
{"message":"【王柯反目！　柯建銘嗆王：為政治前途汙衊民進黨】\n\nhttp:\/\/youtu.be\/2dn9kBGQQPI","link":"http:\/\/youtu.be\/2dn9kBGQQPI","created_time":"2015-12-03T05:36:46+0000","id":"1413658198866930_1723000774599336"},
{"message":"【TVBS】 2016總統大選／王柯辯論？　柯建銘酸王：臉書小編初中程度\n\nhttps:\/\/youtu.be\/T8gNFkW4clw","link":"https:\/\/youtu.be\/T8gNFkW4clw","created_time":"2015-12-03T05:33:48+0000","id":"1413658198866930_1723000404599373"},
{"message":"【連邱義仁都想放棄的一場仗】\n\n2003年10月9日，立法院裡煙硝四起。這天，「兩岸人民關係條例修正案」進入三讀程序。這是該條例在1992年通過後，相距10年才有的大幅度修法，要修100餘條。從2002年10月18日兩岸人民關係條例修正案送進立院迄今，不斷遭到國親聯盟杯葛，我陪著時任陸委會主委的蔡英文 Tsai Ing-wen與各黨派週旋協商，終於在此時讓國親聯盟妥協接受了協商版本。但是，即使已到三讀前一刻，當時的陸委會主委蔡英文、以及身為總召的我、還有立委陳其邁、陳忠信等人仍忐忑不安，因為國、親兩黨可能隨時杯葛，要提出民進黨沒有辦法接受的方案來表決，而朝小野大的時代，且黨內也有其他的聲音，要是表決必輸。「拜託!拜託!」為了法案通過，我逐一打電話給有不同意見的同黨立委，一再拜託，希望他們支持蔡英文主導的修法；陳其邁 Chen Chi-Mai、蔡煌瑯則分頭協調正義連線同僚，強力安撫。到了下午五點，再度上場表決前，民進黨總算穩住陣腳。「兩岸人民關係條例修正案」拍板，完成三讀程序，不枉黨團總召任務，我才鬆口氣。\n\n回顧這個修正案，從蔡英文在2002年10月9日首次到立法院報告、到送進國會審議，幾乎每會期都排在優先審議法案行列，但是，各黨皆有盤算，審議進度是一個會期拖過一個會期。連當時的國安會祕書長邱義仁都不樂觀，跟我說「要放棄了」。因為我的堅持，一心要幫蔡英文過關，而執政的民進黨卻在立法院是少數，更必須要堅守到最後一刻，讓新政府順利運作，不能輕易放棄。這場仗打了一年，南北奔走。有立院的同仁說，鄉親在夜裡發現我出現在台中，這就不奇怪了，因為總召可能才跟哪個親民黨立委見完面，才拜託完對方陣營支持政院版的「兩岸人民關係條例修正案」。\n\n「謝謝」、「謝謝」，三讀通過當晚，蔡英文、陸委會副主委陳明通以及幾位立委相聚慶功，她一再地向眾人道謝，閒話家常，笑聲不斷。蔡英文回想起那天，「總召幾分鐘前還熱烈回應的，卻突然在餐桌上趴了下來！」蔡英文看到，嚇得目瞪口呆，連問「怎麼了？怎麼了？」「主委，總召睡著了，他忙到好幾晚沒好好睡了！」坐在一旁的幕僚連忙回答。眾人安心，大笑。","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1722637387969008\/?type=3","created_time":"2015-12-01T18:27:52+0000","id":"1413658198866930_1722637387969008"},
{"message":"【承擔者呼喚消失的公道伯   我願意與王院長辯論國會改革】\n\n近日王院長關於國會改革的作為與談話，我內心感觸很深，與王院長亦敵亦友的日子已十數年，第八屆國會以來，從美牛案抗爭堅持不動用警察權開始，到九月政爭我們一同悍拒馬總統，以拔除黨籍開除國會議長的毀憲亂政作為，王院長堪稱議長中立化的典範。王院長先前以獨立、厚道的「公道伯」形象深植人心，如今卻只因為自己的政治前途，淪為被國民黨操弄的「進擊的藍巨人」，令人不勝唏噓，承擔者不禁要呼喚消失的公道伯，讓我們一起來辯論國會改革吧!\n\n王院長在臉書說，讓國會改革從新竹市候選人間的辯論開始。我認為，國會改革應該就從國會開始，而不是從新竹市開始，否則將只是淪為候選人之間的口水戰，我主張應該以黨對黨辯論國會改革，我可以代表民進黨，王院長可以代表國民黨，讓我們來互相檢視我們兩大政黨在立法院的表現，究竟誰才是改革者?誰又才是反民主的假改革者？朱立倫主席未曾對國會改革提出任何主張，如今一夕之間才提出「透明協商、效率立法」的反民主假改革方案，而王院長過去十七年來，又曾經為國會改革作出多少努力？歷史終將會給我們公道的評價!\n\n我要四問王院長:\n\n一、朱立倫主席提出動用國會警察權的反民主假改革方案，王院長認同嗎?\n\n朱立倫主席的「透明協商、效率立法」，透過過民黨立院黨團提案就是主張建立國會警察隊，對立委動用警察權。第八屆以來我們歷經反美牛、反核四詐騙公投、反服貿等抗爭，馬總統和國民黨立院黨團不斷逼迫王院長動用警察權，王院長始終堅持不動用，這是保障民意在立院得以完全彰顯，國會得以自主，議長中立化最重要的核心事項，難道今天王院長就此妥協了嗎？過去你所堅持的價值安在？\n\n二、朱立倫主席提出現限縮立委問政行為、不得佔據主席台，以及一個月協商期後強制表決的提案，王院長也認同嗎？　　\n\n上述主張都是以國會多數暴力欺凌少數的邏輯，民進黨立院黨團歷經2008年27席的慘況，深刻體會極少數的悲哀與困境，今天就算民進黨成為國會多數，我們也不會贊成這樣的主張。因為台灣是多族群、藍綠對立、認同分岐的社會，而台灣最可貴的就是多元價值，立法院必須保障少數民意呈現的自由。王院長，你認同朱立倫的主張嗎？\n\n三、第八屆以來，民進黨立委的國會改革相關提案被國民黨立院黨團阻擋１０２３次，包括國會調查權與聽證權提案，王院長認同嗎？\n\n甚至到上星期五，國民黨立院黨團還在立院院會阻擋本黨關於國會改革相關提案，包括王院長一直主張的國會調查權與聽證權提案，從第六屆開始，我也代表黨團不斷提出國會調查權與聽證權的相關提案，迄今也一直遭到國民黨阻擋，請問王院長又如何為國民黨這種打著改革旗號反改革的兩面手法解釋？　\n\n四、立倫主席上會期杯葛十八歲投票權修憲案，使修憲破局，王院長認同嗎？\n\n太陽花運動最重要的訴求就是召開公民憲政會議，解決代議政治失靈的困境，最重要就是進行修憲，我也認為國會改革必須配套憲政改造。然而上個會期在立法院的選制改革與十八歲投票權等修憲案，皆是因為朱立倫主席下令國民黨立院黨團杯葛致破局，王院長認同朱主席這樣的作為嗎？","link":"http:\/\/www.appledaily.com.tw\/realtimenews\/article\/new\/20151201\/743966\/","created_time":"2015-12-01T09:36:38+0000","id":"1413658198866930_1722537044645709"},
{"message":"【見證柯建銘-鍾年晃先生篇】\n\n立法院，大家聽到密室協商，聽到密室兩個字…不是哈利波特消失的密室．大家就覺得，密室好恐怖，你們一定在搞什麼…在交換利益．\n\n其實很多跑過立法院的記者都非常清楚，立法院的朝野協商．通常是由王院長來主持，那參與協商有多少人呢？各黨的黨團幹部再加上政府相關單位的官員，再加上黨團的法案助理，還有認養這個法案的各黨立法委員，所以每一個時段幾乎在這個辦公室裡，大概都有平均二三十個人在裡面，二三十個人如何密室？明明裡面就有這麼多人，然後就跟菜市場一樣，來來往往的，所以我覺得講密室協商…把密室協商這個事情壓在柯建銘身上，對他來講是不太公平的．\n\n其實我認識柯總召已經差不多是十多年的時間，剛開始是報社把我調來跑立法院．剛來立法院的時候，因為立法院的法案多如牛毛，你不可能每一個方案都很清楚，柯總召讓我印象最深刻的是，他對立法院重要的法案幾乎是如數家珍，任何時候你只要問到他法案的內容，他大概都可以把這個法案，當時的立法背景是什麼，立法的過程是什麼，現在在立法院它的進度是什麼，他可以跟你講的非常的清楚．\n\n我有一次問他，我說，欸，總召，你為什麼對法案那麼的了解？他回答我，他說其實他每天花很多時間，在下班之後再研究法案，最重要是他得代表黨團出去協商，什麼東西可以讓步，什麼東西不能讓步？這個法案的核心價值是什麼？他必須非常清楚，才有辦法去協商．\n\n其實在一些比較先進的民主國家，國會議員相對是比較資深的．台灣這幾年慢慢漸漸的走入資深制這樣的一個制度．對柯建銘來講，這麼資深的一個國會議員．對立法院來講，他是穩定的力量．我也希望新竹市的選民，大家在投票前其實可以好好的想一想，這十幾二十年來，柯建銘為新竹市做了什麼？然後新竹市需不需要柯建銘？過去這十幾年來，雖然他擔任了很久的不分區，可能比較沒有選舉…但是，他並沒有疏於地方的經營，他對於他的故鄉新竹市，仍然是充滿了感情跟熱情．\n\n影片連結：http:\/\/youtu.be\/QlMvGAWbBJ8","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1722366757996071\/","created_time":"2015-11-30T15:29:20+0000","id":"1413658198866930_1722366757996071"},
{"message":"【柯建銘總召ㄧ貫主張國會改革必需配套憲政改造工程】\n\n針對新竹市邱顯智候選人提出國會改革辯論邀請，柯建銘國會辦公室主任、民進黨兼任政策會副執行長何佩珊表示，柯建銘總召ㄧ貫主張國會改革必需配套憲政改造工程，上星期五朝野協商後也簽署本星期四將提出黨版國會改革方案的朝野協商決議，國會改革應該以黨對黨層次，配合修憲問題，例如攸關改變國會結構甚鉅的下修十八歲公民投票權，來進行政策辯論，檢視過去表現，方能凸顯國民黨假國會改革之名實則推出反民主的假改革方案，否則將淪為個別候選人之間的口水戰，意義不大。","created_time":"2015-11-30T07:07:58+0000","id":"1413658198866930_1722283784671035"},
{"message":"【柯建銘成立後援會 林右昌UChange、鄭文燦燦站台力挺】\n\n〔記者王駿杰／新竹報導〕民進黨黨團總召柯建銘今舉辦「埔頂聯里後援會」成立大會，基隆市長林右昌、桃園市長鄭文燦都都場站台力挺，兩人嚴厲抨擊國民黨副總統候選人王如玄，指她將「炒作軍宅」當成套利工具，已經違反社會公平正義，希望選民擦亮雙眼，集中選票，總統支持蔡英文，立委投給柯建銘。\n\n柯建銘今天下午舉辦「埔頂聯里後援會」成立大會，現場請到迷思魔幻劇團帶來精彩魔術，及御鼓坊震撼人心的大鼓表演，吸引千人到場。\n\n林右昌指出，王如玄一宣布擔任藍營朱立倫的副手就爆出軍宅案，這或許合法，卻不合情理，相較之下，綠營的副總統候選人陳建仁深獲鄉親肯定，與蔡英文搭配將可順利推展國政，從這點就能看出一個政黨的價值與基礎。\n\n去年新竹市出現一名全台最年輕的市長林智堅，他翻轉新竹，以年輕、創意觀點推動市政，柯建銘若當選立委，將可市長林智堅、議長謝文進進行中央到地方的垂直整合，有效替竹市規劃、爭取預算。\n\n鄭文燦則表示，軍宅的概念本是「社會照顧」與「居住正義」，王如玄賣軍宅套利投資根本將其完全扭曲，馬英九執政8年期間，藍營並未為台灣找到出路，也讓台灣衰退8年，因此，本次立委選舉，柯建銘這一席十分重要，攸關是在國會過半的關鍵。\n\n柯建銘表示，本次立委選舉對他來說是場硬仗，但他會堅持理念、承擔責任、創造價值，他強調，「政治人物不要憂讒畏譏，得把別人的評斷，當作背景音樂就好。」","link":"http:\/\/news.ltn.com.tw\/news\/politics\/breakingnews\/1524260","created_time":"2015-11-30T03:41:32+0000","id":"1413658198866930_1722246381341442"},
{"message":"【小英來了！小英來了！】\n蔡英文、柯建銘香山後援會成立大會\n時間：12月4日18:30\n地點：香山牛埔東路夜市廣場\n邀請您一同來參加","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1722245188008228\/?type=3","created_time":"2015-11-30T03:34:50+0000","id":"1413658198866930_1722245188008228"},
{"message":"蔡英文柯建銘埔頂聯里後援會成立大會(續)","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1722044718028275\/","created_time":"2015-11-29T08:40:56+0000","id":"1413658198866930_1722044718028275"},
{"message":"蔡英文柯建銘埔頂聯里後援會成立大會","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1722027561363324\/","created_time":"2015-11-29T07:10:34+0000","id":"1413658198866930_1722027561363324"},
{"message":"新竹市身心障礙者力挺蔡英文 柯建銘","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1721994001366680\/","created_time":"2015-11-29T03:13:26+0000","id":"1413658198866930_1721994001366680"},
{"message":"【最專業最認真的總召! 柯建銘15年推2千法案】","link":"https:\/\/www.youtube.com\/watch?v=jbXnpU-ChZ8","created_time":"2015-11-28T02:41:47+0000","id":"1413658198866930_1721744441391636"},
{"message":"【蔡英文 Tsai Ing-wen、柯建銘新竹市教育界後援會】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1721739218058825\/","created_time":"2015-11-28T02:39:46+0000","id":"1413658198866930_1721739218058825"},
{"message":"【關東市場掃街】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1721718604727553\/","created_time":"2015-11-28T00:22:34+0000","id":"1413658198866930_1721718604727553"},
{"message":"【振興里問政說明會】","story":"柯建銘 added 13 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1721658241400256\/?type=3","created_time":"2015-11-27T18:32:56+0000","id":"1413658198866930_1721658604733553"},
{"message":"【[爆卦]社區大學浮報經費 鄭正鈐施壓 改移送余文】\n\nhttps:\/\/www.ptt.cc\/bbs\/Gossiping\/M.1448204364.A.ABB.html","link":"https:\/\/www.ptt.cc\/bbs\/Gossiping\/M.1448204364.A.ABB.html","created_time":"2015-11-27T08:09:58+0000","id":"1413658198866930_1721524641413616"},
{"message":"【[爆卦]新竹統戰王 生財有道】\n\nhttps:\/\/www.ptt.cc\/bbs\/Gossiping\/M.1448542648.A.91D.html","link":"https:\/\/www.ptt.cc\/bbs\/Gossiping\/M.1448542648.A.91D.html","created_time":"2015-11-27T08:09:06+0000","id":"1413658198866930_1721524564746957"},
{"message":"【國民黨的國會改革是反民主的假改革】\n\n針對王金平院長聲明要民進黨不要迴避各界對國會改革的期待，我認爲王院長銜著中國國民黨主席朱立倫的命令，為了自己的政治前途徹底汙衊民進黨，這不是我們所認識的王院長的作為，我們絕不能接受。我們才簽署朝野協商決議將於下星期四前提出黨版方案，何來反對拖延？\n    \n我們嚴厲譴責朱立倫要選總統，才突然提出所謂「透明協商、效率立法」，這完全是選舉操作，國民黨團版的國會改革案是要建立國會警察權，限縮立委問政行為表現，這是反民主的假改革，也是王金平院長一再反對的，什麼時候國民黨提到國會調查與聽證權？民進黨團從第二屆大法官585釋憲文主張立院有調查權後就提出版本，迄今ㄧ再被阻擋。\n\n上週五我們才召開記者會已經把國會改革方案講得很清楚，國民黨團卻從不回應。立法院國民黨國會多數已經70年，國會改革所有案子都阻擋，國民黨本屆阻擋本黨團關於國會改革法案就高達1000次。立法院會期只剩下兩週，這時候提出國會改革案，光是提案付委、協商，「有可能兩個禮拜內完成三讀嗎？」\n\n我認為，國會調查權要與憲政改革一起討論，因調查權涉及立法院要與監察院分享調查權，民進黨主張單一國會、要廢監察院、考試院，所有憲改方案，連18歲公民權，國民黨團及朱立倫主席都阻擋、抵制，朱主席應該要為此先公開道歉！","story":"柯建銘 added 9 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1721491451416935\/?type=3","created_time":"2015-11-27T02:36:46+0000","id":"1413658198866930_1721478768084870"},
{"message":"【假改革，真反民主】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1721473594752054\/","created_time":"2015-11-27T02:16:31+0000","id":"1413658198866930_1721473594752054"},
{"message":"【柯建銘新竹中學後援會】\n\n今天柯建銘總召竹中校友齊聚ㄧ堂，與會者有柯文哲市長父親柯承發先生、前新竹市長施性忠、建築師謝東曉及各領域的校友精英、師長，校友們同聲呼籲表達力挺柯建銘總召競選連任的決心，也為柯總召被抹黑為ㄧ個「傷痕累累的唐吉軻德」感到不捨。\n\n柯委員表示選情邁入最後階段，對手邱顯智和鄭正鈐沆瀣ㄧ氣借國會改革之名將朝野協商抹成密室政治，柯建銘更勸鄭正鈐先講清楚新竹市議會所質詢關於他涉及青草湖社區大學弊案問題，不要假國會改革之名轉移弊案焦點。總召指出黨團協商是依據「立法委員職權行使法」第68、70條規定組成，由各政黨均推派代表，非ㄧ人所能獨段，再者相關政府機關首長或總組織幕僚也都會授邀在協商會議之中，參與協商及提供政府部門意見，會議過程也都有各協商政黨推派工作人員記錄，即使達成共識結論還需經各黨團幹部確認簽字認可包括院長、副院長，常為各黨黨團幹部，而協商結論三讀也是要會經過國會的決議與監督，何來黑箱。\n\n總召說自己23年從政以來在國會審查過2000個以上的法案，3000筆的預算案及參與過500次以上的協商，是最專業盡責的國會議員，而且國會議員這個角色也會是他「唯一」為人民努力不懈的職志。總召陳述自己從不為喬自己ㄧ點利益，喬的是國家利益，人民的福祉，聽的是人民的聲音，承擔的是國家的未來。\n\n總召老師蔡肇慶表示自己雖然是國民黨的黨員，黨齡第五十年，但是因為國民黨，在這幾年來被馬英九搞得一塌糊塗，這次一定要給國民黨教訓，絕不能讓國民黨的立法委員超過三分之一，要讓國民黨的黨產歸零，因爲黨產就像鴉片，很多人就喜歡靠進來，這樣子永遠國家永遠都不會進步。\n\n校友們也都同聲向總召致謝，感謝總召為新竹中學劍道館爭取了二年二千萬的維護經費，為保存竹中最具代表性的古蹟「劍道館」盡心盡力。最後總召拜託大家發揮竹中校友龐大的影響力，為他拉票，當總召最堅強的後盾，把他送進國會繼續為大家服務，作新竹的代言人。","story":"柯建銘 added 17 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1721389481427132\/?type=3","created_time":"2015-11-26T18:20:33+0000","id":"1413658198866930_1721390238093723"},
{"message":"【佛光山法寶寺】","story":"柯建銘 added 19 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1720956408137106\/?type=3","created_time":"2015-11-25T18:14:04+0000","id":"1413658198866930_1720957228137024"},
{"message":"【緊急通知！請盡速儲水備用！】\n\n由於新竹給水廠原水導管破裂，自來水處正在緊急搶修中。\n\n緊急停水時間：\n\n本日11\/25(三)20：00陸續停止供水至11\/26(四)11：00恢復\n\n要請大家盡速儲水備用！\n\n市府已經與自來水處聯繫，盡快協助搶修中！\n\n如有停水相關問題，請打查詢電話：1910\n\n市府正積極處理中，資訊將隨時更新","story":"柯建銘 shared 新竹市 新鮮事's photo.","link":"https:\/\/www.facebook.com\/hsinchunew\/photos\/a.926273030750756.1073741828.924427494268643\/1083206518390739\/?type=3","created_time":"2015-11-25T15:04:23+0000","id":"1413658198866930_1720898911476189"},
{"message":"【勿以假國會改革之名轉移弊案焦點】\n\n針對朱立倫主席陪同國民黨候選人鄭正鈐登記時，指出他將推動所謂「協商透明化、立法效率化以及議長中立化」之國會改革，並指責民進黨團杯葛民生法案案二千多次；我必須在此駁斥，民進黨團從來不杯葛民生法案，不知朱立倫所指民生法案以及二千次數據從何而來?相反的，我領導民進黨團在民生法案上皆務實以對，優先以朝野協商共識處理，例如今年高鐵破產問題，透過我朝野協商斡旋才達成國有民營的新財改方案並讓高鐵降價；再如電價公式也是透過朝野協商處理通過，進一步讓電價在今年十月開始降價，若朱主席指涉為服貿協議、核四、兩岸互設辦事處、自由經濟貿易特區條例等法案，那絕非民生法案，而是高度爭議性、人民有疑慮的法案。\n\n我認為，國民黨一路走來始終是國會改革的缺席者，根本沒資格談國會改革。朱立倫主席更在上會期(第七會期)下令國民黨黨團杯葛攸關國會改造的下修投票權至十八歲及降低政黨政治參與門檻為3%等修憲案，朱主席應要為此先公開道歉。\n\n朱主席和鄭正鈐以所謂「透明協商、效率立法」為名提出國會改革，但國民黨黨團在立法院所提出的相關法案卻是包括立院警察權法制化、強制表決、限縮立委問政行為等爭議性法案，不僅閹割小黨參與，是警察國家復辟式的修法，更是反民主的假改革；此外，國民黨黨團更在程序委員會、院會屢屢阻擋民進黨黨團成員所提17件包括議長中立化、各種會議議事公開透明、委員會旁聽制度、國會調查等國會改革項目的修法案，累積高達1000次；甚至在上星期五(十一月二十日)還繼續杯葛，顯然朱主席是說一套、做一套，對此，朱主席也要說清楚、講明白。今天國會亂象原因在於國民黨一黨獨大壟斷國會長達七十年，再加上馬英九執政期間以總統兼任黨主席毀憲亂政，動輒以黨紀控制立委通過爭議性法案，甚至拔除國會議長黨籍發動九月政爭，嚴重傷害國會自主，馬總統更是妨礙議長中立化最嚴重的亂源。至於鄭正鈐候選人要求就國會改革進行辯論，先請朱主席和鄭正鈐就上述問題回應之後，辯論絕對奉陪到底，更要請鄭正鈐莫再鸚鵡學舌，應先了解國會運作的相關基礎知識之後，再來辯論國會改革。我也勸鄭正鈐先講清楚新竹市議會所質詢關於他涉及青草湖社區大學弊案問題，不要假國會改革之名轉移弊案焦點。\n\n我在此呼籲，真正的國會改革就是在明年大選實現台灣國會史上第一次的政黨輪替，以進行憲政改造與國會改革的重大政治願景工程。我認為，國會改革需在憲政體制架構下通盤檢討；廢除監察院、考試院，建立國會調查權與聽證權，並配套調整選舉制度、建立透明化以利公民參與監督的國會環境，以建構一個權能完整、深化台灣民主，團結台灣社會的國會，這將一個系統性的民主改革工程，是明年產生的新國會所需承擔的責任，也是不可迴避的任務。","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1720543138178433\/?type=3","created_time":"2015-11-24T09:07:40+0000","id":"1413658198866930_1720543138178433"},
{"message":"【陳建仁與總召改革的力量】\n\n12年前，全世界攏照在sars傳染病的恐懼下，陳建仁副院長任職衛生署長，扛下了抗煞的重責大任。這是民進黨執政時面臨最艱鉅的挑戰，但是在朝小野大之下，加上政治人物與民眾對於傳染病的不了解與恐懼，使得防疫抗煞流於口水。但是我與陳建仁署長深知，抗SARS不但是民眾生命的大事，也必須肩負對於全世界的責任。\n \n2003年我們在這樣紛亂、恐懼中，陳建仁署長與立法院完成了SARS防治與補償條例。500億的預算，在朝野協商下快速的通過，這是歷史上做快速通過的法案，也是世界各國政府中做出最快速的反應措施，足為朝野協商的典範。其後，相繼完成了 18個醫療法案，成立疾病管制局，擴大了衛生署的權能，使台灣的傳染病防治、醫療保障與先進國家接軌，並成為亞洲首屈一指的國家。\n \n我從政23年來，見過內閣閣員不下數百位，但是沒見過像陳建仁副院長這樣認真、負責的閣員。陳副院長對於大小法案、預算案都是親自溝通，甚至朝野協都親到場。基於我醫生的專業，我知道陳建仁副院長對於台灣醫療的規劃非常具備遠見、與專業事業，所以當時我努力的帶著陳副院長到時為在野的國民黨團遊說溝通，就是希望把這樣的政策理念落實。\n \n反觀藍營執政以後，國民黨的閣員連自己的黨團都不來溝通，自己的立委都沒辦法擺平。例如服貿30秒通過，連王院長都不知道。難怪馬英九執政失利，成為跛腳總統。\n \n所以蔡主席一職強調將來要組織一個史上最會溝通的團隊，最貼近民意的政府，這就是我的責任與願景。我是最了解立法程序、各黨團生態與民意的國會議員，而陳副院長也是最善於溝通與具備世界最專業能力，我相信未來即使在國民黨立院不過半，民進黨為多數黨的情況下，我們也不會像過去國民黨一樣行多數暴力，而能做到以大事小，以對話代替對抗。未來國會應該朝野大和解大對話，這是我期待選後台灣國會新文化與我應該承擔的責任。","story":"柯建銘 added 2 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1720405708192176\/?type=3","created_time":"2015-11-23T20:30:15+0000","id":"1413658198866930_1720405828192164"},
{"message":"【雙建合作，共創未來，登記參選談話】\n\n柯委員今23日下午2點，由副總統候選人陳建仁『大仁哥』、新竹市長林智堅、議長謝文進，以及新民意問政聯盟、民進黨籍等市議員陪同前往新竹市選委會登記參選第九屆立法委員。這個團隊可說是新竹史上最強的選舉團隊與服務團隊。在完成登記手續後，現場支持者並高喊『雙建合作、共創未來』    柯委員表示，他與陳建仁副總統有許多的共同點，不只是因為名字當中都有一個『建』字，事實上他們都是1951年戰後嬰兒潮時代出生，也都是醫療體系出身，同時共同在上一次民進黨執政時期有過合作經驗。柯委員指出，陳副院長是其所見過最認真、負責的行政閣員，每次法案、預算說明或協商必是親自到場，態度總是溫文儒雅、謙和有禮、IQ、EQ都非常高的做人處世原則，柯委員盛讚小英主席與陳副院長的搭配參選是一項非常清新的組合，也是最可以帶給台灣新希望的組合。    柯委員回憶在過去民進黨執政時期，陳副院長不論擔任衛生署長或國科會主委都是最會溝通的首長。在很多法案預算協商場合，別的部會都是副首長出席，只有陳副院長是親自出席，一一向朝野立委溝通。柯建銘總召指出，陳副院長是國際知名流行病學家，2003時曾在SARS期間臨危受命擔任當時的衛生署長一職，那時他也是民進黨立院黨團總召，曾一起促成「SARS防治及紓困條例」的通過，讓台灣在短時間內抗SARS成功。在擔任國科會主委時，又一起促成「科技基本法」的立法，確立了台灣推動科技發展之基本方針與原則，並修正了國科會組織法。在擔任中研院擔任副院長時，非常關心「行政中立法」的通過，希望站在人權保障及學術自由的前提下，規範好常任文官不能利用職務之便介入選舉事宜。 在這些過程中柯委員與陳副院長建立起長期合作默契。柯委員指出，陳副院長在醫療、生技、食安、長照、社福及科技方面的專業，尤其是新竹有科學園區，未來將是可以共同來關心推動台灣科技政策的合作夥伴。柯總召最後強調，他對朝野立委最為了解，而陳副院長又善於溝通，未來他們將密切合作推動朝野大和解，以對話代替對抗，由『雙建合作、共創未來』共同迎接偉大時代的來臨。","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1720235228209224\/","created_time":"2015-11-23T06:06:14+0000","id":"1413658198866930_1720235228209224"},
{"message":"【雙建合作，共創未來】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1720232041542876\/","created_time":"2015-11-23T05:55:01+0000","id":"1413658198866930_1720232041542876"},
{"message":"【OPEN老柯~「共享經濟 創造新竹價值」】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1720114404887973\/","created_time":"2015-11-22T19:31:04+0000","id":"1413658198866930_1720114404887973"},
{"message":"【柯總召率領民進黨團總動員，提國會改革三大方向】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1719937941572286\/","created_time":"2015-11-22T05:22:46+0000","id":"1413658198866930_1719937941572286"},
{"story":"柯建銘 updated their cover photo.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1413660625533354.1073741827.1413658198866930\/1719787148254032\/?type=3","created_time":"2015-11-21T16:09:22+0000","id":"1413658198866930_1719787148254032"},
{"message":"【陳建仁：柯建銘總召是我的『立法導師』，我們惺惺相惜！】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1719712088261538\/","created_time":"2015-11-21T09:34:25+0000","id":"1413658198866930_1719712088261538"},
{"message":"【大仁哥（陳建仁副院長）來新竹啦～！！】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1719644161601664\/","created_time":"2015-11-21T02:14:54+0000","id":"1413658198866930_1719644161601664"},
{"message":"【新光、新興、光鎮里大眾廟問政說明會】","story":"柯建銘 added 28 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1719543631611717\/?type=3","created_time":"2015-11-20T17:24:17+0000","id":"1413658198866930_1719546178278129"},
{"message":"【中央、西門、仁德、潛園里問政說明會】","story":"柯建銘 added 30 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1719542034945210\/?type=3","created_time":"2015-11-20T17:19:16+0000","id":"1413658198866930_1719543011611779"},
{"message":"【生平第一張獎狀的故事】\n\n要說新竹鄉親，可是熱情萬分。\n總是、總是、總是有許多人，在路上遇到柯建銘，就會跑上前跟他握手，然後，一邊很用力的握，一邊很興奮地說，「總召，總召，我跟你說，我小時候⋯⋯」。\n\n最常聽到的，是「我們全家都是你以前的病人」、「我小時候是你幫我看牙的」，簡直是──人親、土親、醫病親啊XD\n\n日前，他又遇見一位以「我小時候」做開頭的鄉親，聽完鄉親的回憶，柯建銘是大笑、開心。因為，對方跟他說：「總召，我生平第一張獎狀，是你給我的，我小時候參加健牙比賽，拿到獎狀喔！」\n\n哈，那應該是他在1985年發起的比賽才對，活動連辦了好幾年，不知那位可愛的鄉親是何時拿到的獎？！。","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1719532854946128\/?type=3","created_time":"2015-11-20T16:35:33+0000","id":"1413658198866930_1719532854946128"},
{"message":"【南區閩客大團結問政說明會】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1719464014953012\/","created_time":"2015-11-20T10:51:28+0000","id":"1413658198866930_1719464014953012"},
{"message":"【大塊文化郝董事長明義專訪柯建銘總召】～敬請期待🤗","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1719425918290155\/","created_time":"2015-11-20T07:18:33+0000","id":"1413658198866930_1719425918290155"},
{"message":"針對國民黨此次提案針對修改陸配取得身分證的時間，由六年縮短為四年，但卻毫不尊重立法院程序。如此重大法案必須交付委員會討論，讓各種不同意見完整呈述，但國民黨團卻利用會期末想偷渡此法案，本黨團提出覆議，使重大法案回歸正常程序，並進行充分討論。","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1719406308292116\/?type=3","created_time":"2015-11-20T04:13:29+0000","id":"1413658198866930_1719406308292116"},
{"message":"【國會改革-人民的國會、開放的國會、專業的國會】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1719384381627642\/","created_time":"2015-11-20T02:21:30+0000","id":"1413658198866930_1719384381627642"},
{"message":"【光武國中新校舍座談會】\n受家長會長陳志宇及多位家長邀請參加至光武國中，談如何協助解決新校舍建設\n光武國中需，設籍10年以上才有資格進入學就讀，但還是眾多優秀市民子弟因校舍嚴重不足，及校舍老舊問題，而無法就讀，所以必須重建及添購其他相關設備，未來預算恐怕需要2億5000萬才能完成，家長十分憂心，特此與家長座談了解嚴重性，並協調市府與中央共同為校舍老舊解決問題。","story":"柯建銘 added 18 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1719254214973992\/?type=3","created_time":"2015-11-19T13:37:49+0000","id":"1413658198866930_1719208191645261"},
{"message":"【雞農的故事-蘇貞昌】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1719183258314421\/","created_time":"2015-11-19T11:22:16+0000","id":"1413658198866930_1719183258314421"},
{"message":"【見證柯建銘 -蔡肇慶老師篇】\n\n蔡肇慶老師\/新竹中學退休教師\n\n我是柯建銘高三的班導師，教他的數學．他在高二以前應該是相當愛玩，開學沒多久，就發現他沒來上課，沒來上課我就到他家去，結果一到家裡，他根本就沒有在家，他爸爸也不知道他跑到哪裡去了，但是自從那一次以後，他就不敢再溜課了．\n\n因為愛玩的成績通常都不會頂尖，是中等，但是，愛玩的人又可以考到醫學院，那這個人的腦筋一定相當相當好．新竹中學的學生，會自由思考，是在無形中去培養出來的，老師不會說，你要怎麼樣去思考，有些學生比較聰明的，他看了他會想，像柯建銘，他就是看了他會想，所以才會走這條路．\n\n我，師大數學系畢業的，我跟王金平是大學同學，我們今年大學畢業五十年．王金平告訴我說，柯建銘如果在民進黨裡面沒有當選的話，以後在立法院的運作上一定會吃大虧．他講了以後我才知道說，原來柯建銘他在立法院的協商工作能力很強，對法案他研究的很清楚，他的思路也非常的清楚，這個我想應該跟我高三教他數學有關．因為我的數學觀念就是注重前後的邏輯關係．\n\n我是國民黨的黨員，黨齡第五十年．但是因為國民黨，在這七八年來，被馬英九搞得一塌糊塗．我雖然愛國民黨，但一定要給它…這一次一定要給它死，為什麼？因為中國人有一句話，置之死地而後生，你要給它他完全垮了以後，它才可以有重生的機會．如果國民黨的立法委員超過三分之一的話，要讓他的黨產歸零，還是有一點困難．有那個黨產，就像鴉片，很多人就喜歡靠進來，而不是有理念而加入國民黨，那這樣子永遠都不會進步．\n\n不要說是柯委員，這樣子有思想的人，一般只要是…只要是新竹人，對這個地方都有很深的情感．也希望我們這個地方的建設，能往進步的方向邁進，這個無庸置疑，他絕對是…比我們都還有想法的．","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1718953928337354\/","created_time":"2015-11-19T01:30:00+0000","id":"1413658198866930_1718953928337354"},
{"message":"【柯建銘說得出！做得到！東區油槽已拆！】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1718913705008043\/","created_time":"2015-11-18T10:55:42+0000","id":"1413658198866930_1718913705008043"},
{"message":"【柯建銘：中油新竹油庫拆燃料油槽】\n\n「這是送給東區市民的一個大禮物! 」立委柯建銘今天召開記者會，展示中油新竹油庫已拆除的一座燃料油槽圖像；他說，從市長林智堅上任第二天就拜會中油，今年7月10日、15日、30日，分別與市長、議長謝文進，在中油新竹、台北總公司，多次洽商，終於有了結果。\n\n中油新竹油庫是東區市民的惡夢，20多年來，不分藍綠議員，屢次向中油抗議，要求遷廠，過去得到的結果是：遷廠得等到120年，但逐年減少運載量。\n\n柯建銘說，此事攸關東區及新竹市民的生命財產安全，今年7月多次協商，最後一回7月30日記者會，雖有中油工會抗議，但決議今年底拆一座油槽，2017年完成廢庫，「中油做到了，還提早完成」柯建銘說，廢庫是新竹市、市民與中油的三贏。\n\n柯建銘說，外界常以「喬事」抹黑，這攸關民生的重大議題也是「喬」出來的，他喬的是國家與民生大事。\n\n中油指出，目前新竹油庫3座燃料油槽已停用，拆掉的是最大一座燃料油槽，可減少每日油罐車出車輛，目前十多槽中，只剩汽、柴油槽，至於是否2017年廢庫，會作整體性調度。","link":"http:\/\/udn.com\/news\/story\/3\/1322332","created_time":"2015-11-18T08:56:26+0000","id":"1413658198866930_1718895411676539"},
{"story":"柯建銘 shared 蔡英文 Tsai Ing-wen's video.","link":"https:\/\/www.facebook.com\/tsaiingwen\/videos\/10153021620726065\/","created_time":"2015-11-18T07:12:56+0000","id":"1413658198866930_1718878258344921"},
{"message":"【柯建銘說得出！做得到】\n\n由柯總召所推動的新竹中油油庫廢庫案，目前中油已依照今年七月間柯總召與中油公司所召開的廢庫案協商結論拆除一座油槽。\n\n為此柯總召特於18日召開記者會，公開向新竹市民說明中油油庫廢庫案的執行情形，柯總召並當場出示兩張照片，兩相對照一座油槽已拆除完畢，顯示中油正一步步朝向廢庫目標執行。\n\n柯總召表示新竹油庫搬遷一直是新竹市東區民眾引頸企盼期待解決的問題，然而已討論二十餘年仍未有進展，因此在今年7月10日他與新竹市長林智堅、議長謝文進共同邀請中油桃竹苗營業處處長張以文，共同在新竹市政府討論新竹油庫搬遷這項重大議題。\n\n經過詳細討論後他與市長林智堅、議長謝文進乃共同提議希望中油油庫朝廢庫方向來處理，並希望最快能在106年年底前處理完成，亦即直接將油庫停用，不再討論搬遷問題。\n\n當時中油張處長即表示，這項提議非常有建設性，相信中油總公司應該會配合朝這個方向會來辦理。\n \n五天後即7月15日，柯委員邀請中油董事長林聖忠至台北國會辦公室協商。\n會後達成以下三點共識：\n\n一、新竹油庫朝廢庫方向進行。\n二、年底前將拆除一座油槽。\n三、一百零六年底完成廢庫目標。當時並決定在七月底由柯總召、中油與新竹市政府共同召開記者會，正式公布廢除新竹油庫計畫。\n\n7月30日柯總召、中油與新竹市政府共同在新竹中油油庫召開記者會，正式公布廢除新竹油庫計畫。\n\n當時新竹市長林智堅、議長謝文進、民進黨籍及新民意問政聯盟新竹市議員，以及多位里長都共同出席見證這一歷史時刻。\n柯總召並強調廢除新竹油庫是希望能達成「共創三贏、改變東區」的目標。\n新竹市民、中油公司、新竹市政府都希望能因新竹油庫的廢除而互蒙其利。\n新竹市民生活安全環境獲得保障、中油資產得以活化、新竹市政府得以促進東區生活繁榮。\n\n此外，在今天記者會中柯總召也對國民黨過去在新竹市執政時期不努力處理油庫問題，卻利用這次油庫廢除議題，唆使中油工會員工假藉保障員工權益為由要求不得廢除油庫，違反民意進行政治操作予以嚴厲譴責。\n柯總召表示，這次能夠完成廢庫目標是他與新竹市長林智堅、議長謝文進、民進黨籍及新民意問政聯盟新竹市議員，以及多位里長共同努力的結果，能夠廢除新竹中油油庫，代表中央與地方展開合作共創城市發展的新時代來臨，今後他也將繼續努力讓新竹市大步向前。\n\n如今中油已按照今年七月間與柯總召協調時所達成的結論，於今年年底前完成拆除一座油槽的目標，同時並朝向106年年底完成廢庫的目標邁進，解決新竹市民的夢靨。\n\n此再次顯示了柯總召說到做到絕佳的協調能力，證明他是立法院最專業、最具影響力的立法委員。\n\n#中油廢庫 #共創三贏","story":"柯建銘 added 12 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1718865085012905\/?type=3","created_time":"2015-11-18T06:02:40+0000","id":"1413658198866930_1718865441679536"},
{"message":"【瞧見幸福～幸福小物】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1718542681711812\/","created_time":"2015-11-17T03:03:02+0000","id":"1413658198866930_1718542681711812"},
{"message":"小英主席與總召的小故事  - 1\n\n【當國會菜鳥遇上蔡英文顧問】\n\n1992年，台灣政壇出現兩位新人，一位是蔡英文，一位是柯建銘。\n\n那一年，政大教授蔡英文加入行政院經濟部國際經濟組織，擔任首席法律顧問，是李登輝政府倚重的國際談判專家。\n\n同期，柯建銘則是從抬轎人成為坐轎人，由新竹市黨外運動的操盤人進而代表民進黨參選，成為國會全面改選後的第二屆立法委員，也是初進國會的新人。\n\n做為新人，柯建銘想要好好表現！可是，要做什麼才有意義呢？他從最冷門的議題開始。除了幫無人聞問的黑面琵鷺提案、幫科技產業奔走之外，還主動去向蔡英文請益，想瞭解WTO。\n\n「他是立法院第一個關心台灣加入WTO談判問題的立委」，蔡英文說這是他和柯建銘結緣的源起。她相當驚訝柯建銘會關心這個艱澀卻重要的議題，因此便欣然接受邀請，擔任他組織的「民間入關（WTO前身GATT）諮詢委員會」顧問。\n\n1994年，兩人開始並肩作戰，不停地開公聽會。柯建銘在2000年以前，關於WTO的公聽會，就開了上百場。\n\n柯建銘說，他一開始對這個議題的所知很有限，前幾場公聽會舉辦時，自己只能坐在一旁，拚命吸收蔡英文所講的每一個字，結束後有不懂的地方，就再問、再查。當時，蔡英文已是官員，一位官員願意放下身段來立法院跟一位國會新人互動，在那個年代是很難得的。\n\n「你知道嗎，那時，我為了感謝蔡英文的辛勞協助，中秋節派助理送了一盒月餅到她的辦公室，結果竟然被退回！她說，謝謝我們的心意，但是，禮絕對不能收！」事隔二十多年，柯建銘對那一盒被拒收的月餅，還是記憶深刻。\n\n從1994年到今天，兩人的情誼，一步步的累積，成為朋友、成為同志、成為夥伴，一起打拚。蔡英文與柯建銘，繼續攜手，往前走。\n\n蔡英文 Tsai Ing-wen 柯建銘","story":"柯建銘 added 2 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1718515528381194\/?type=3","created_time":"2015-11-17T00:40:29+0000","id":"1413658198866930_1718523145047099"},
{"message":"【馬英九版證所稅可望廢除  保留日後討論稅改空間】\n\n今天朝野協商證所稅問題，朝野一致同意我所主張的廢除馬英九版證所稅方案，民進黨黨團也將於明日提出廢除馬英九版證所稅的版本。雖然還必須透過表決處理，但是由財政部提出，即將由國民黨黨團提案的版本已經放棄洪秀柱版，明列廢除馬英九版證所稅，凌遲台灣長達二年餘，讓股市市值失血達兩兆元以上的馬英九版證所稅可望壽終正寢。\n\n馬英九版證所稅早已淪為有名無實的證所稅，國民黨黨團為討好股市遂提出洪秀柱版。但我在今年九月十五日召集黨團大會討論後就定調立場，一、期待以朝野協商方式，而非表決洪秀柱版本的方式解決證所稅問題。二、洪秀柱版本進一步傷害稅負公平正義，不如將馬英九版本的證所稅廢除，歸零思考。而小英主席與我當時也有一致共識朝此方向處理。\n\n我認為，目前台灣股市受國際因素影響甚大，單一政策絕非救市萬靈丹，洪秀柱參選時為了討好股民提出洪版證所稅方案，但該版本實務上窒礙難行，又進一步降低原本實收的證交稅3%為2.5%，非但救不了市場，還進一步傷害稅負公平正義，不如歸零思考，直接將馬英九版的證所稅廢除，去除市場的不確定因素，如此股市自然能健康發展，未來待稅制整體檢討時再一併討論證所稅問題。","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1718382961727784\/?type=3","created_time":"2015-11-16T12:37:35+0000","id":"1413658198866930_1718382961727784"},
{"message":"【竹市立委選戰 藝文界力挺柯建銘】\n\n新竹市立委選戰持續延燒，今天燒向藝文界，多名藝術界人士包含青溪新文藝協會理事長邱炳亮、台灣工藝發展協會理事長黃安福等，出面為民進黨立委參選人柯建銘站台。 \n邱炳亮指出，藝文經濟是未來趨勢，至今只看到民進黨蔡英文與柯建銘有提出具體的文化藝術政策，過去台灣的藝文制度讓藝術家有滿腹委屈卻只能忍耐，現在大家的眼睛應該睜開了，肯定長久以來柯建銘為藝術文化的付出。 \n黃安福也說，藝文界一直都很弱勢，藝文理念需要被實踐、實現。 \n柯建銘拿出過去自己請人編纂的「臺灣國定古蹟」書籍，表示自己很早就關注藝文歷史，新竹市有很好的條件，是科技文化城，文化底蘊就是新竹的價值。 \n眾人致贈柯建銘書法卷軸，寫有「高票當選」、「領航國會」，表態新竹藝文界大團結，支持柯建銘連任成功。\n\nhttps:\/\/video.udn.com\/news\/398319","link":"http:\/\/video.udn.com\/news\/398319","created_time":"2015-11-16T05:52:06+0000","id":"1413658198866930_1718327305066683"},
{"message":"【一日騎士就為他!柯P讚柯建銘\"唐吉訶德\"】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1718323758400371\/","created_time":"2015-11-16T05:26:12+0000","id":"1413658198866930_1718323758400371"},
{"message":"【柯總召新竹市老人福利協進會-談長照】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1718314758401271\/","created_time":"2015-11-16T04:26:19+0000","id":"1413658198866930_1718314758401271"},
{"message":"【力抗紅色供應鏈！柯建銘辦竹科論壇，蔡英文 Tsai Ing-wen承諾當後盾】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1718300131736067\/","created_time":"2015-11-16T02:30:24+0000","id":"1413658198866930_1718300131736067"},
{"message":"【新竹區雲林同鄉會】","story":"柯建銘 added 5 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1718137648418982\/?type=3","created_time":"2015-11-15T14:16:22+0000","id":"1413658198866930_1718137781752302"},
{"message":"【感謝今天奮戰到最後一局的中華隊，在世界12強棒球賽中帶給我們許多美好的比賽與回憶。】\n同時也感謝過去一週在新竹市站前廣場直播現場的許多年輕熱情朋友，在下班、下課後的夜晚共同為台灣集氣、吶喊、加油。\n\n球場上的中華隊或許會被逆轉、甚至輸球。但場外台灣球迷對棒球的熱情與支持永遠都不會退卻。\n\n未來我們依舊會不斷地為台灣加油！為中華隊加油！","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1718051528427594\/?type=3","created_time":"2015-11-15T09:32:23+0000","id":"1413658198866930_1718051528427594"},
{"message":"【2015青竹論壇】","story":"柯建銘 added 13 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1718047005094713\/?type=3","created_time":"2015-11-15T09:05:29+0000","id":"1413658198866930_1718047538427993"},
{"message":"【柯建銘總召與竹友會青年論壇】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1718044805094933\/","created_time":"2015-11-15T08:48:37+0000","id":"1413658198866930_1718044805094933"},
{"message":"【台灣vs.波多黎各戰況, 進入最後關鍵時刻. 】\n請大家一起為台灣集氣!! 讓中華隊前進東京, 讓我們下週再次重回站前廣場為大家直播!!","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1718034905095923\/?type=3","created_time":"2015-11-15T07:50:13+0000","id":"1413658198866930_1718034905095923"},
{"message":"【柯建銘總召與竹友會青年論壇】\n年輕、活力、溝通、分享！","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1718028048429942\/","created_time":"2015-11-15T07:50:03+0000","id":"1413658198866930_1718028048429942"},
{"message":"【柯文哲：如果有ㄧ天，我們國會議長是由新竹人來擔任，我想這也是新竹鄉親的光榮！】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1718023371763743\/","created_time":"2015-11-15T06:40:42+0000","id":"1413658198866930_1718023371763743"},
{"message":"【熱烈好評, 緊急加映!!】\n\n今天中午12:30 臺灣 v.s 波多黎各，\n地點:新竹市演藝路27號1樓\n\n『 柯建銘競選總部現場直播 』\n\n歡迎一同來為臺灣加油!!","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1718007535098660\/?type=3","created_time":"2015-11-15T05:02:43+0000","id":"1413658198866930_1718007535098660"},
{"message":"【柯文哲呼籲民眾ㄧ起將柯建銘送入立法院為新竹爭光】\n\n柯文哲表示，他與柯建銘都是新竹在地孩子，自當上台北市長後，深感城市治理與國家整體環境是分不開的，許多進步法案皆需新國會來推動，先決條件就是國會的「政黨輪替」，希望柯建銘能夠擔任新竹人的「國會議長」，呼籲民眾一起將柯建銘送入立法院，為新竹市爭光。","link":"http:\/\/www.chinatimes.com\/newspapers\/20151115000457-260107","created_time":"2015-11-15T02:58:34+0000","id":"1413658198866930_1717989038433843"},
{"message":"【柯文哲騎5小時單車 來挺柯建銘】\n\n柯文哲並為柯建銘加油打氣，他說，於公於私都會支持柯建銘，希望柯建銘能成為新竹人的國會議長！柯文哲說，新竹是他與柯建銘的故鄉，實現國會的政黨輪替，能讓改革更上一層樓。\n\n柯文哲認為，他當上台北市長以來，深刻感受到城市的治理無法與國家整體環境分開，許多進步法案都需要新國會來推動，新竹要進步，更需要把柯建銘留在國會。","link":"http:\/\/m.ltn.com.tw\/news\/local\/paper\/932399","created_time":"2015-11-15T02:49:27+0000","id":"1413658198866930_1717987821767298"},
{"message":"柯建銘為中華隊加油⚾️","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1717826798450067\/","created_time":"2015-11-14T13:57:03+0000","id":"1413658198866930_1717826798450067"},
{"message":"水啦!台灣隊長大師兄林智勝轟出三分全壘打，台灣目前4:1領先古巴隊！","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1717826345116779\/?type=3","created_time":"2015-11-14T13:56:29+0000","id":"1413658198866930_1717826345116779"},
{"message":"【返鄉選\"創價值\" 蔡英文 Tsai Ing-wen挺柯建銘\"不可或缺的人\" 】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1717791291786951\/","created_time":"2015-11-14T11:59:09+0000","id":"1413658198866930_1717791291786951"},
{"message":"東寧宮長期以來除了是地方的信仰中心之一，也熱心公益，關心社會，過去二十餘年來，每年都會發送獎學金，一年就嘉惠三百多位學子跟家庭。鼓勵學子向學，也讓市民朋友效尤關懷社會的行為，請大家幫東寧宮按個讚啦！","story":"柯建銘 added 7 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1717751861790894\/?type=3","created_time":"2015-11-14T07:41:25+0000","id":"1413658198866930_1717752038457543"},
{"message":"🚲雙柯ㄎㄚ踏車，新竹向前行","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1717724875126926\/","created_time":"2015-11-14T06:43:29+0000","id":"1413658198866930_1717724875126926"},
{"message":"【新竹米粉節】\n\n米粉是柯立委從小最愛吃的新竹美食， 除了是濃郁的家鄉滋味，更是感覺到新竹百年來就是“高科技城市”-現代的話語就是“亞洲矽谷”; \n先民運用智慧並引進領先市場的機械工藝、享用老天獨厚新竹的“九降風”而製造出“新竹米粉”這樣的“精緻米食”。\n\n就像台積電在矽晶圓製造上供應手機、PC、繪圖卡…等等的處理器一樣的創新運用的開放平台。","story":"柯建銘 added 12 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1717715148461232\/?type=3","created_time":"2015-11-14T03:44:04+0000","id":"1413658198866930_1717715531794527"},
{"message":"【柯P踩踏鐵馬，由從台北長征回新竹】\n\n柯總召站穩新竹，領航國會。這是柯總召艱苦的一戰，柯p來為總召打氣，總召也設新竹加油小站，請鄉親一同為柯p、總召加油!\n\n地點:中華路一段56號  (必翔樂活館廣場)\n時間:活動於下午1:30開始","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1717606911805389\/?type=3","created_time":"2015-11-13T18:08:42+0000","id":"1413658198866930_1717606911805389"},
{"message":"【蔡英文、柯建銘「共享經濟 創造新竹價值」科技論壇】","story":"柯建銘 added 28 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1717546781811402\/?type=3","created_time":"2015-11-13T14:04:02+0000","id":"1413658198866930_1717547635144650"},
{"message":"【Open 台灣🇹🇼Open 新竹-小英6度新竹相挺柯建銘】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1717522745147139\/","created_time":"2015-11-13T12:29:08+0000","id":"1413658198866930_1717522745147139"},
{"message":"【蔡英文、柯建銘「共享經濟 創造新竹價值」】\n\n科技論壇現場直播網址\n\nhttps:\/\/youtu.be\/UknWKqG4PRo","link":"https:\/\/youtu.be\/UknWKqG4PRo","created_time":"2015-11-13T09:51:14+0000","id":"1413658198866930_1717496651816415"},
{"message":"【柯總召呼籲：重視兒少保護，讓所有孩子都能平安健康長大！】\n\nhttps:\/\/www.facebook.com\/udnHsinchu\/posts\/1692438604312880","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1717486408484106\/?type=3","created_time":"2015-11-13T08:44:50+0000","id":"1413658198866930_1717486408484106"},
{"message":"【4種身分掩護？！竹市議員登陸見「統戰官員」-三立新聞台】\nhttp:\/\/youtu.be\/hWecFtFK12w","link":"http:\/\/youtu.be\/hWecFtFK12w","created_time":"2015-11-13T08:42:02+0000","id":"1413658198866930_1717486125150801"},
{"message":"【共享經濟 創造新竹價值】\n   \n一場以國際創意論壇TED規格呈現的科技觀點大會師，將以「OPEN」為核心概念，結合科技創新的前瞻洞見與人文創意的雅緻展現。現場數百位跨界科技人的出席，同時透過網路直播進行全民學習參與。在共享經濟時代，人人是主角，個個有機會，點石成金，建構創新產業生態圈的新價值。\n \n民進黨主席蔡英文及立法委員柯建銘擬於11月13日晚上六點半，假新竹科學園區活力廣場 D1 Plaza (新竹市新安路2-1號)，以「共享經濟 創造新竹價值」為題發表演講。包括來自科學園區的科技人、資通訊業者、學術界之專家學者等均到場聆聽。本次論壇比照目前國際間最受歡迎的“TED創意論壇”之精簡演說模式(10-15分鐘以內)，包含蔡英文主席演講、柯建銘總召演講、新竹市林智堅市長演講、賀陳旦董事長的專家導言，以及翟本喬總經理的觀點分享等五個片段，會後也將比照TED的製作規格，在網路上持續與大眾分享。\n \n柯建銘表示，過去十年矽谷席捲全球的社交網路平台、智慧型手機APP平台，以及中國大陸電子商務領域的飛速增長，台灣卻不斷地失之交臂，近來更陷入前所未有的GDP保1困境。新竹市的高科技產業首當其衝，也令他擔心台灣產業競爭力正面臨全面崩解危機。因此，他將與上述講者分別提出觀點，來鼓勵全民參與，為當前的挑戰及新竹市產業創新轉型來共同努力，也為新竹市成為由下而上的「科技開放城市」先拋磚引玉。主要議題內容簡要說明如下：\n \n(1) 從寬頻到創新\n此論壇將以邁向寬頻人權下一個世代，已從人人有權利上網，轉變為在共享經濟時代，人人有機會透過社群網絡、資通訊科技應用，進行創新體系的重塑、學習環境的再造，提升市場產值並兼顧發展價值。\n(2) OPEN新竹\n透過物聯網啟動全民共享，藉由網路社會帶動公民參與，同時讓科技從教育向下扎根，以OPEN的態度與政策，新竹將是台灣在科技最開放，人才最多元的「創新科技實驗城市」(Lab City)。\n   柯建銘說，此次論壇調性，以「OPEN」為核心概念，串連觀點、人才、環境，傳達論壇的內容是OPEN的，談開放科技、寬頻人權、共享經濟等跨領域。講者是OPEN的，以開放態度與內容，和現場聽眾融為一體。聽眾是OPEN的，大家願意敞開心胸聆聽各種未來的可能與想像。音樂是OPEN的，從台灣原住民音樂、在地創作走向國際曲風。活動是OPEN的，不分台上台下，人人都是主角的全民參與。歡迎全國科技人都可以來新竹一起參與屬於科技人的政策論壇，為悶經濟下的科技人帶來新轉機。","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1717341141831966\/?type=3","created_time":"2015-11-12T16:41:49+0000","id":"1413658198866930_1717341141831966"},
{"message":"【柯建銘競選總部新聞稿（2015\/11\/12）】\n \n針對國民黨立委候選人鄭正鈐以社區大學協會理事長及新竹市青工會總會長等，至少4種不同的頭銜，到對岸去跟統戰部官員會面，柯建銘競選總部總幹事鄭宏輝質疑，新竹市民反應在議會常常看不到鄭 但是他卻長期經營中國關係 ，議員不務正業,頻繁和中國密集接觸,，而且又是敏感的\"統戰部\"，鄭正鈐必須說明清楚他到底是去做什麼?有沒有不正當的利益交換?是否淪為中共統戰部培養為在台灣的代理人?這些都是要向市民清楚交代的\n \n鄭宏輝表示，鄭正鈐若不是不到市議會，若有到市議會也是推動南寮漁港與福建平潭直航計畫。平潭是中共統戰示範區，鄭正鈐背後是不是有什麼利益交換？鄭正鈐稱該計畫是新竹市議會議長謝文進和聯電董事長宣明智所推動，根本都在說謊。鄭正鈐自己在2014\/11\/11向新竹市政府質詢提出南寮漁港應轉型成客貨直航港與福建平潭直航該計畫根本是前市長許銘財帶頭推動，浪費公帑花一千萬元作評估後被交通部否決，且該計畫將花費高達44億，不僅只是騙選票，而南寮漁港貨運量不足又破壞生態，新竹市民進黨議會黨團在去年就已經反對到底。\n \n鄭宏輝也說，鄭正鈐被網友揪出3年前以台灣青草湖社區大學發展協會理事長身分，和中國統戰部部長以及區統戰部副部長的合照，沒想到2013年鄭正鈐又換了身分，用國民黨青年部副主任見了天津市委統戰部副部長，而且網頁搜尋打出他的名字隨便一查，他的職稱又多了新竹市青工會總會長和中華中興菁英發展協會理事長，而這兩者唯一共通點,就是統戰，這些都是事實，鄭正鈐必須交代清楚。根據三立電視台報導，鄭正鈐出入中國數十次，直至今年(2015)七月，鄭受國民黨政正式提名參選立委後，仍然持續推動(如附圖照片)。\n \n觀上周馬習會，馬英九承認的九二共識只有【一中】，中華民國消失了。昨天蔡主席的臉書被中國計畫性的流言灌爆，中國沒有放棄對台灣的統戰。而這政黨的提名人，承襲馬英九一貫傾中政策，沒有在關心新竹在地的建設，卻一心想經營中國的關係，不禁令人懷疑是否真正做起兩岸的掮客，這樣的候選人當然沒有能力保護台灣的人民。","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1717328228499924\/?type=3","created_time":"2015-11-12T15:51:14+0000","id":"1413658198866930_1717328228499924"},
{"message":"【明湖里問政說明會】與 謝文進 竹塹南區新活力 - 施乃如粉絲團","story":"柯建銘 added 12 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1716997378533009\/?type=3","created_time":"2015-11-11T11:07:56+0000","id":"1413658198866930_1716997705199643"},
{"message":"【還記得這些棒球女孩們嗎??】\n\n當中華隊首戰面對荷蘭, 苦戰到9局下半比數7:4落後時. 她們始終沒有放棄為台灣加油, 直到比賽結束..\n\n今晚18:00熱愛棒球的你下班下課後, 一定要來新竹火車站的站前廣場, 一起為中華隊加油! 為台灣加油!! 爭取Premier 12首勝!","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1716944065205007\/?type=3","created_time":"2015-11-11T06:11:14+0000","id":"1413658198866930_1716944065205007"},
{"message":"【感恩與感謝2萬鄉親熱情相挺】 \n與林智堅 潘孟安 賴清德 蔡英文 Tsai Ing-wen","story":"柯建銘 with 潘孟安 and 3 others.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1717036251862455\/?type=3","created_time":"2015-11-11T04:00:00+0000","id":"1413658198866930_1717036251862455"},
{"message":"【柯建銘總召嚴厲譴責中國網民攻擊蔡英文 Tsai Ing-wen主席臉書粉絲頁】\n\n中國禁止臉書使用，築起網路萬里長城。經過祖克柏的努力，終於部份試驗開放。卻發生蔡主席臉書遭到數萬留言灌爆。\n這是中國反民主、反自由的國家行為，應該嚴厲譴責。\n \n在此呼籲中國大陸的網民不要把臉書當作統戰工具，應該了解自由、民主的真諦，否則開放臉書毫無意義。\n                                           ~柯建銘","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1716819565217457\/","created_time":"2015-11-10T19:03:51+0000","id":"1413658198866930_1716819565217457"},
{"message":"【感謝新竹市民熱情參與，附上空拍實景，快來找找你在哪裡!】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1716653965234017\/","created_time":"2015-11-10T04:58:11+0000","id":"1413658198866930_1716653965234017"},
{"message":"柯總召推選舉小物--\"3D塗鴉手冊\"，點出台灣的新經濟發展路徑","story":"柯建銘 published a note.","created_time":"2015-11-10T03:37:36+0000","id":"1413658198866930_1716639305235483"},
{"message":"【小英、柯建銘新竹合體 湧2萬人潮】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1716513905248023\/","created_time":"2015-11-09T15:55:38+0000","id":"1413658198866930_1716513905248023"},
{"message":"【感謝各位鄉親大力支持柯建銘】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1716511218581625\/","created_time":"2015-11-09T15:46:41+0000","id":"1413658198866930_1716511218581625"},
{"message":"比賽目前五局比完，進入中場休息．比數4:2，台灣陷入2分落後苦戰，更需要大家來新竹火車站的站前廣場為選手們集氣加油！","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1716464435252970\/","created_time":"2015-11-09T12:48:11+0000","id":"1413658198866930_1716464435252970"},
{"message":"比賽開始了～\n一局上半中華隊陳冠宇先發，大家快來「新竹車站站前廣場」幫台灣加油！","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1716445548588192\/?type=3","created_time":"2015-11-09T11:30:58+0000","id":"1413658198866930_1716445548588192"},
{"message":"【科技政策論壇  OPEN 台灣 OPEN新竹】\n\n報名網址：http:\/\/goo.gl\/forms\/wBzeepuyXp\n\n「共享經濟  創造新竹價值」\n\n過去十年，矽谷席捲全球的社交網路平台、智慧型手機APP平台，以及中國大陸電子商務領域的飛速增長，台灣不斷的失之交臂，國家龐大資源錯置，無法及早引領向來在國際間舉足輕重的科技電子產業轉型，無薪假的威脅再起，台灣經濟坐困愁城，陷入前所未有的保1困境，我國產業競爭力正面臨全面崩解危機。\n\n高科技產業是台灣經濟命脈，台灣經濟須與全球接軌才能走出愁城。我們將從新竹開始，以「科技開放、人才多元」為定位，採用開放(open)及開源（open source）的戰略，推動新竹為hi-tech open city!扮演台灣在世界舞台的國際人才合作、原創開發，以及國際資金串流的角色，發揮創客精神，凝聚人人有創意，社會能創新的共享價值。\n\n整合竹科三十五年來的完整科技產業資源，建構一個友善的新創環境，鼓勵從0到1的原創，結合台灣原有1-90的製造與量產，與國際間90-100的水準合作，將新竹的科技從研發接軌國際規格，產業打入國際盃，讓台灣變成亞洲矽谷。\n\n因此，我們要特別邀請各位學界和產業菁英共聚一堂，共同見證蔡英文主席及柯建銘總召實現改革決心，為「建構新竹成為創新開放科技城市，營造新竹在地創新生態圈」理想而努力。我們將以開放的態度建立科技意見開放管道，海納百川謙卑的聆聽您每一個聲音，讓我們新竹市成為第一個全民參與的科技城市。  \n\n時間：2015年11月13日星期五 18:30 入場\n地點：新竹活力廣場 D1 Plaza-新竹市新安路2-1號","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1716431811922899\/?type=3","created_time":"2015-11-09T10:14:56+0000","id":"1413658198866930_1716431811922899"},
{"message":"【一局下 楊岱鋼全壘打。1:1 加油】\n\n【四局下 追回一分。的2:4】\n\n【七局 追回一分。3:4  加油  加油!】\n\n今天晚上18:00，歡迎大家下班下課後, 帶著熱血愉快的心情。一起來百年歷史新竹火車站的站前廣場，觀賞世界12強棒球錦標賽。\n\n台灣 vs 荷蘭\n\n一起為台灣加油, 為中華隊加油!!!","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1716419278590819\/?type=3","created_time":"2015-11-09T09:02:45+0000","id":"1413658198866930_1716419278590819"},
{"message":"【萬人相挺柯建銘，新竹大團結！】\n\n>>>相關新聞\n\n「這是全台灣的苦戰」 蔡英文為柯建銘強力催票 \/風傳媒\nhttp:\/\/www.storm.mg\/article\/73399\n\n〈北部〉憂竹市藍大綠 小英強推柯建銘\/自由時報\nhttp:\/\/news.ltn.com.tw\/news\/local\/paper\/930763\n\n憂柯建銘陷苦戰 蔡英文︰一定要送他回立院\n\/自由時報\nhttp:\/\/news.ltn.com.tw\/news\/politics\/breakingnews\/1502010\n\n小英賴神為柯建銘造勢 人數創選戰以來最高\/鉅亨網新聞中心\nhttp:\/\/news.cnyes.com\/20151109\/20151109080633605892110.shtml\n\n救選情 柯建銘新竹造勢直逼總統活動規格\/新頭殼\nhttp:\/\/newtalk.tw\/news\/view\/2015-11-08\/66544\n\n蔡英文挺柯建銘 不忘替自己拉票\/中央社\nhttp:\/\/www.cna.com.tw\/news\/aipl\/201511080264-1.aspx\n\n「翻轉新竹」蔡英文柯建銘競選總部成立\/台灣好新聞\nhttp:\/\/n.yam.com\/taiwanhot\/place\/20151109\/20151109380256.html\n\n蔡英文5度輔選柯建銘 造勢場人數破萬\/聯合影音\nhttps:\/\/video.udn.com\/news\/394877\n\n蔡英文強推「神養大的孩子」　動員1萬5千人挺柯建銘\/ETtoday\nhttp:\/\/www.ettoday.net\/news\/20151108\/593575.htm\n\n蔡英文與賴清德為柯建銘背書　現場上萬人\/中評社\nhttp:\/\/ppt.cc\/jXYX8","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1716411455258268\/?type=3","created_time":"2015-11-09T08:14:01+0000","id":"1413658198866930_1716411455258268"},
{"message":"【蔡英文揭密】新竹的香  神養大的孩子\n\n總統候選蔡英文力挺民進黨立委柯建銘，在11月8日柯總召競選總部成立晚會上，不但盛讚柯委員是史上最熟悉所有法案、最專業的立委，更爆料說，柯建銘是「神養大的孩子」。\n\n由於柯委員家裡是製香業，蔡英文感性的說，柯建銘「神養大的孩子」，而這位神養大的孩子現在對於民進黨而言相當重要。\n\n原來柯委員的父親柯子餘先生為新竹市知名傳統線香老店「柯芳美香行」創始人，柯老先生是新竹人的光榮，自年輕即鑽研製香技術七十餘年，致力製作新竹最好的香。他注重信譽，堅持「配方無人見，存心有天知」，過去更有「鹿港施美玉，新竹柯芳美」的讚語，\n\n三民國中退休校長李明圃先生表示，自小即相當敬佩表哥柯子餘先生的一言一行，自己當老師從事教育工作，亦是受到表哥的啟發與影響。\n\n柯委員回憶：\n\n“我的父親一生堅持製香行業，堅持理想，始終如一，父親晚年仍親手整香的身影常深植心中。 \n\n回憶父親是一位嚴父，小時後兄弟三人怕父親的程度，可說是能閃則閃，但有一天，他告訴父親想參選立委，原以為會換來父親一頓罵，未料片刻之後，父親卻異常的拍拍他的肩膀支持說：「六出岐山拼老命(閩南話)，陪你」，當年父親已70餘歲，頭一回如兄弟般親近。\n\n大家族的生活哲學，父親教導「吞忍包容」，和父親外出吃麵，他都堅持自己付錢。「一生苦難但他很堅持，這就是我的父親」。”","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1716409738591773\/?type=3","created_time":"2015-11-09T08:04:54+0000","id":"1413658198866930_1716409738591773"},
{"message":"【柯建銘感恩鄉親力挺】\n   11月8日晚上在樹林頭夜市演講會，現場超過二萬位鄉親前來支持鼓勵與加油，非常感謝！還有很多人擠不進來，非常抱歉！\n   這次與會的人數是新竹市選舉史上最多的一次，也是這次選舉全國規模最大場的一次，這是我們共同努力的結果！\n   特別感謝的是，當天到場超過100位以上里長，數百個社團及各界朋友，實在太多，我無法一一親自打電話向各位表達謝意，請大家見諒！\n   23年前第一次參選，新竹市鄉親用第一高票把我送進立法院，23年後的今天，重披戰袍，這是我人生最艱苦的一戰，讓大家緊張與煩惱，已變成這城市的集體焦慮感，我相信這場演講會已讓大家更有信心面對挑戰，繼續衝刺，我們一定可以贏得最後勝利。感謝大家！","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1716379948594752\/","created_time":"2015-11-09T05:18:34+0000","id":"1413658198866930_1716379948594752"},
{"link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1716376578595089\/","created_time":"2015-11-09T04:24:33+0000","id":"1413658198866930_1716376578595089"},
{"story":"柯建銘 updated their cover photo.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1413660625533354.1073741827.1413658198866930\/1716238145275599\/?type=3","created_time":"2015-11-08T15:26:39+0000","id":"1413658198866930_1716238145275599"},
{"message":"【蔡英文 Tsai Ing-wen柯建銘競選總部成立晚會，感謝各位鄉親熱情相挺】\n\n感謝今天到場力挺柯建銘總召的鄉親朋友們，現場人數突破一萬五千人！\n\n領航國會，建設新竹！\n\n再次感謝各位鄉親朋友蒞臨晚會，到場相挺柯建銘總召！\n\n明年一月十六日的選舉，讓我們集中選票，唯一支持-柯建銘！","story":"柯建銘 added 7 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1716232258609521\/?type=3","created_time":"2015-11-08T15:00:12+0000","id":"1413658198866930_1716232368609510"},
{"message":"【林智堅市長：乎咱柯建銘繼續在立法院，中央、地方垂直整合，為咱的孩子投這一票，乎台灣改變，乎新竹進步，】\n\n柯總召，謝議長，各位現場的議員、里長，以及疼惜民主進步黨、支持蔡英文、柯建銘的鄉親仕大，大家晚安、大家好！\n\n就好像咱大家剛剛所看到的這支影片，柯建銘總召這種「勇於承擔」、「公大於私」的精神，給我很大的影響，我從擔任助理到參選議員，以及投入去年市長選舉，他可以說是影響我一生最重要的一位長輩。今天我要特別藉這個機會，感謝柯總召，感謝所有市民、鄉親的支持，乎我當選全國最少年的市長，再一次藉這個機會感謝大家。\n\n過去這七年多來，馬政府違背民意，施政不當，乎咱的經濟衰退，乎咱的少年人買不起厝，失業率越來越高，少年人看不到機會、看不到未來，昨日馬習會，馬英九為追求個人歷史定位，卻違背多數台灣人民的民意，附和中國的「一個中國原則」，沒有提到台灣的普世價值─自由與民主，所以今日咱站作夥，要用咱的選票，作夥來顧台灣，明年1月16號，支持蔡英文來做總統，大家說好不好？\n\n智堅很有信心，今天看到現場咱新竹市的鄉親，大家都站出來了，這是咱新竹市要蛻變，最好的一次機會。我要向大家報告，從去年12月25日就職那一天開始，智堅和咱的市府團隊非常的認真，也非常的打拚，一天當作兩天、三天在拚，咱有很多的代誌要做，嘛已經做很多的代誌，譬如說，咱是全國最年輕的城市，平均年紀37歲，咱有全國最高的出生率，連續11年全國最高，14歲以下的孩子有18%，五個人裡面就有一個是14歲以下的孩子，咱要把新竹市打造成兒童城市！\n\n咱也照顧所有的長輩，除了繼續發放老人年金，咱20年沒調整的重陽敬老津貼，也從1000元調整到2000元；咱也替咱的長輩來裝全口假牙，不只這樣，新竹市民最不滿意的，就是咱的路不平，智堅也爭取議會的支持，過去8000萬，今年增加1億5千萬，總共用2億3000萬用來刨除重鋪全市56條幹道，新竹市的路越來越平了，大家有感覺嗎？\n\n另外，咱也有非常重要的交通建設要做，除了要解決市區交通壅塞的問題，所以咱要把一環兩個斷點打通；咱也爭取經費，解決新竹到竹北、竹北到新竹，這個經國大橋總是壅塞的問題。咱也啟動新竹1916園區計劃，把這個百年的新竹公園重新再造，打造成新竹市的綠肺，咱也要讓新竹漁港成為園區人、以及所有市民朋友減壓的港口，打造成全國級的休閒觀光遊憩新亮點。\n\n智堅有很多計劃想要做，不過誠懇的向大家報告，新竹市一年總預算185億，但負債已經超過220幾億，坦白向大家說，咱米甕裡面沒有米了！巧婦難為無米之炊，總鋪師手路再好，沒有米粉，也炒不出好吃的米粉炒。但是咱不會放棄，因為咱已經看到新竹市改變的機會，明年1月16號，就是咱新竹市蛻變的關鍵時刻，蔡英文來作總統，是咱最大的共識跟期待，大家說是不是啊？\n\n但是這樣還不夠，新竹市要改變，最重要一個關鍵的人物，就是咱新竹的子弟、新竹人共同的驕傲─柯建銘總召，就像智堅剛剛講的交通建設，以及1916園區的計劃，柯總召已經替咱新竹市爭取到95億了！所以咱要團結一致，共同用咱手中的選票，將蔡英文送入總統府，將柯建銘留在立法院，為咱爭取更多的經費和建設，大家說好不好？\n\n地方有智堅在做市長，議會擱有咱謝文進議長，帶領過半的議員支持。各位鄉親仕大，這是新竹市歷史上從來沒有過的機會，這是咱要大進步的時刻，咱作夥來打拚，乎蔡英文做總統，乎咱柯建銘繼續留在立法院，中央、地方垂直整合，為咱的孩子投這一票，乎台灣改變，乎新竹進步，感謝大家，拜託大家！","story":"柯建銘 added 2 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1716223441943736\/?type=3","created_time":"2015-11-08T14:24:19+0000","id":"1413658198866930_1716223875277026"},
{"message":"【柯建銘總召CF-黑松篇】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1716220881943992\/","created_time":"2015-11-08T14:17:17+0000","id":"1413658198866930_1716220881943992"},
{"message":"【蔡英文 Tsai Ing-wen柯建銘競選總部成立大會直播2續集3】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1716168115282602\/","created_time":"2015-11-08T12:55:41+0000","id":"1413658198866930_1716168115282602"},
{"message":"【蔡英文 Tsai Ing-wen柯建銘競選總部成立大會直播1續集】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1716142388618508\/","created_time":"2015-11-08T11:48:48+0000","id":"1413658198866930_1716142388618508"},
{"message":"潘孟安縣長是我在立法院的好戰友，今天他特地從屏東趕來，為我助講，十分感謝！聽他敘述過去在立院共同為台灣社會打拼的點滴，讓我十分感動。潘縣長說他請各位鄉親繼續支持我在立院為台灣社會服務，也是讓新竹及台灣一個蛻變的重要時刻！明年一月十六號，國會過半，穩定國會！","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1716133468619400\/?type=3","created_time":"2015-11-08T11:38:23+0000","id":"1413658198866930_1716133468619400"},
{"message":"感謝謝文進議長帶領新民意問政聯盟全體成員到場助講，強調服務不分黨派，為新竹未來，呼籲鄉親集中選票，唯一支持長期在地服務的的柯建銘總召！","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1716132261952854\/?type=3","created_time":"2015-11-08T11:30:03+0000","id":"1413658198866930_1716132261952854"},
{"message":"【蔡英文 Tsai Ing-wen柯建銘競選總部成立大會直播2續集】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1716131881952892\/","created_time":"2015-11-08T11:25:09+0000","id":"1413658198866930_1716131881952892"},
{"message":"【蔡英文 Tsai Ing-wen柯建銘競選總部成立大會直播2】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1716106165288797\/","created_time":"2015-11-08T10:25:55+0000","id":"1413658198866930_1716106165288797"},
{"message":"【蔡英文 Tsai Ing-wen柯建銘競選總部成立大會直播1】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1716110791955001\/","created_time":"2015-11-08T10:25:48+0000","id":"1413658198866930_1716110791955001"},
{"message":"【10月27日拍攝黑松CF幕後花絮】","story":"柯建銘 added 40 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1716044928628254\/?type=3","created_time":"2015-11-08T03:48:26+0000","id":"1413658198866930_1716045688628178"},
{"message":"【人潮滿滿，熱情相挺柯建銘】\n\n蔡英文柯建銘競選總部成立茶會，現場人潮滿滿，到場鄉親熱烈相挺，給我溫暖的支持與鼓勵。林智堅市長與民進黨團議員與新民意問政聯盟成員到場力挺，再次呼籲鄉親們為新竹這座城市，台灣這個國家共同努力。\n\n今天晚上，再次邀請各位鄉親蒞臨於樹林頭夜市（鐵道路二段）舉辦的競總成立晚會，蔡英文 Tsai Ing-wen主席、賴清德市長、潘孟安縣長、余天都將來到現場，跟各位鄉親誠懇拜託，集中選票，力挺最專業的立委-柯建銘。\n\n國會過半看新竹。請新竹市的朋友們，集中選票，唯一支持柯建銘！","story":"柯建銘 added 19 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1716047495294664\/?type=3","created_time":"2015-11-08T02:49:11+0000","id":"1413658198866930_1716033685296045"},
{"message":"【蔡英文 Tsai Ing-wen柯建銘競選總部成立茶會，總部已經爆滿了，感謝各位鄉親到場支持，今晚與各位鄉親相約晚上6:30 樹林頭觀光夜市廣場不見不散】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1716024378630309\/","created_time":"2015-11-08T02:24:53+0000","id":"1413658198866930_1716024378630309"},
{"message":"【蔡英文 Tsai Ing-wen柯建銘聯合競選總部成立晚會，就是今晚！】","story":"柯建銘 shared their video.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1715503155349098\/","created_time":"2015-11-08T00:51:19+0000","id":"1413658198866930_1716008455298568"},
{"message":"【柯建銘委員Line生活圈】\n\n柯建銘委員Line生活圈正式啟用！歡迎各位朋友加入，將可收到更完整、即時的柯建銘委員相關資訊！可使用QRCODE、ID搜尋:@kertw，或是使用連結網址都可加入喔！\n\n>>>>>加入方式：\n\n第一種：掃瞄QRCODE\n步驟：開啟line app-->點選右上角\"+\"-->點選上方選項中\"行動條碼\",掃描圖示即可。\n\n第二種：搜尋Line ID\n步驟：開啟line app-->點選右上角\"+\"-->點選上方選項中\"ID搜尋\",輸入\"@kertw\",（符號@記得要一起輸入喔），按下確認即可。\n\n第三種：連結網址\n請點選下列網址：\nhttp:\/\/line.me\/ti\/p\/@rqv1254i，即可加入喔！","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1716001158632631\/?type=3","created_time":"2015-11-07T23:57:04+0000","id":"1413658198866930_1716001158632631"},
{"link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1715856311980449\/","created_time":"2015-11-07T13:13:09+0000","id":"1413658198866930_1715856311980449"},
{"story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1715697838662963\/","created_time":"2015-11-07T01:24:33+0000","id":"1413658198866930_1715697838662963"},
{"story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1715684528664294\/","created_time":"2015-11-07T01:01:55+0000","id":"1413658198866930_1715684528664294"},
{"message":"【湖濱里問政說明會】與 智堅林  竹塹南區新活力 - 施乃如粉絲團","story":"柯建銘 added 15 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1715553988677348\/?type=3","created_time":"2015-11-06T14:28:31+0000","id":"1413658198866930_1715554275343986"},
{"message":"【小英在國會最堅強的後盾】\n\n立法委員柯建銘將於11月8號(週日)晚上6:30，在東大路2段（樹林頭夜市）舉辦競選總部成立晚會，敬邀各位鄉親朋友們蒞臨，為蔡英文柯建銘一同加油打氣!","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1715503155349098\/","created_time":"2015-11-06T10:15:10+0000","id":"1413658198866930_1715503155349098"},
{"message":"【柯建銘總召代表民進黨黨團對馬習會聲明】\n\n針對總統馬英九於11月7日於新加坡將與中國國家主席習近平會面乙事，為維護國格、確保台灣的尊嚴和國家利益，我代表民進黨黨團聲明如下:\n\n一、馬英九總統應公開駁斥中方所宣稱馬習會乃是基於一中原則之安排。\n\n二、馬習會不容就「兩岸同屬一中」、「一個中國」、「一中框架」、「一國兩府」、「一國兩區」、「軍事互信機制」、「和平協議」或「階段性政治關係安排」等任何政治性議題，進行任何形式之磋商、談判、簽署文件，或發表共同之新聞稿、聲明等。\n\n三、依據主權在民之憲法規範，要求國家元首總統馬英九及隨行政府官員應恪遵對等尊嚴、公開透明、不涉政治前提之原則，且不得有損及台灣的尊嚴和國家利益之言語及行為，對於台灣的未來前途不得框限，更無權給予任何承諾。","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1715449782021102\/?type=3","created_time":"2015-11-06T04:19:50+0000","id":"1413658198866930_1715449782021102"},
{"story":"柯建銘 added a new photo.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1715231858709561\/?type=3","created_time":"2015-11-05T09:50:39+0000","id":"1413658198866930_1715231858709561"},
{"message":"【蔡英文柯建銘新竹市體育界後援會成立大會】\n\n今日新竹市體育界大團結特別藉由『蔡英文柯建銘體育界後援會』成立大會，齊心拜託體育界的朋友一起全力支持，把我送進國會。\n \n獲得新竹市體育會理事長余邦彥、副理事長李妍慧、游泳委員會梁諺儒主委、棒球委員會主委柳宗義及各單項主委、總幹事等體育界人士一致贊同，緣於我長期在中央為新竹體育界努力，無論是新竹市場館的修建、選手參與地方性、全國性或是世界級比賽，地方預算不足時，都願意大力協助，讓選手在預算無後顧之憂下，新竹子弟在各項競賽才能大展身手，為新竹爭光。\n \n事實上，我和體育界淵源相當深，30年前擔任過田徑委會副主任委員，自己也是田徑校隊，算新竹體育人，深諳新竹體育的發展及需要，所以民國89年12月1日 民進黨執政時期，便積極參與「國民體育法」的修法推動，讓優秀運動選手可以擔任運動專業教練；在立法院也推動企業機構推行體育活動所需經費及捐贈體育事業款項，准列為費用開支的相關修法；對團體補助也納入法律適用；還有民國92年『國民體育法』『教育人員任用條例』的修法推動，將教練納入教育人員適用。\n \n關於體育署在國民黨執政時期被降為三級機關，體育預算及經費也相對減少，所以，在國會未來我將協助蔡英文的體育政策，配合『政府組織法』的修法，將體育署位階升級，成立『行政院體育發展委員會』，全面升級我國體育國家政策的發展。同時，也會加強體育團體、各單項運動協會之組織功能，推動『體育團體法』之制定，在立法院檢討修正體育團體相關制度，輔導體育團體朝向企業化經營，增加社會資源投入意願，健全體育團體的發展環境與機制，並且致力協助各類競技活動朝向國際化、專業化發展，並與國際接軌。\n \n更重要的是，新竹市有43萬人是一個年輕的城市，有許多熱愛運動的人口，推廣體育不但能塑造城市形象，提升城市發展及知名度，亦可提供市民運動休閒空間，像「新竹1916園區」就是爭取中央支援新竹市政府的體育休閒發展的最佳範例，新竹市政府在我的協助之下促成新竹市政府向交通部爭取近3億元預算，未來的第2期工程將再延伸到十八尖山，長達7至8公里的長帶，吸引全國民眾到新竹停留、參觀。新竹棒球場已有40年歷史相當老舊，未來也將針對新竹老舊球場的更新整建檢討，發展及建置安全運動的優質生活環境，除了既有運動空間之外，未來將努力讓所有新竹市民的運動空間更加多元及便利，讓新竹市民到處都有可以安全運動的高品質生活環境，讓新竹市成為最健康、幸福又驕傲的城市。\n目前選舉競爭激烈倒數72天，我特別借由『蔡英文柯建銘體育界後援會』成立大會的機會，拜託大家發揮體育界精神，當我的分身拉票，讓我順利當選進入國會，搭起中央執政到國會到地方的橋梁，發揮施政的最大的綜效，最後也拜託大家多幫我宣傳，一同努力打拚『建設新竹，領航國會』，在中央我是小英最堅強的後盾，在新竹懇請大家一起做 『柯建銘』最堅強的後盾，一起攜手前進。","story":"柯建銘 added 14 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1715159768716770\/?type=3","created_time":"2015-11-05T03:11:33+0000","id":"1413658198866930_1715160448716702"},
{"message":"【蔡英文柯建銘新竹市體育界後援會成立大會】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1715150362051044\/","created_time":"2015-11-05T02:12:23+0000","id":"1413658198866930_1715150362051044"},
{"message":"【新雅里問政說明會】","story":"柯建銘 added 6 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1715003295399084\/?type=3","created_time":"2015-11-04T14:01:07+0000","id":"1413658198866930_1715003542065726"},
{"message":"【虎山里虎林里聯合問政說明會2】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1714954592070621\/","created_time":"2015-11-04T11:05:28+0000","id":"1413658198866930_1714954592070621"},
{"message":"【虎山里虎林里聯合問政說明會1】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1714951532070927\/","created_time":"2015-11-04T10:57:04+0000","id":"1413658198866930_1714951532070927"},
{"message":"【新雅里問政說明】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1714931818739565\/","created_time":"2015-11-04T10:13:12+0000","id":"1413658198866930_1714931818739565"},
{"message":"【新竹市記帳及報稅代理業務人公會相挺記者會】\n\n目前台灣絕大多數的中小企業均仰賴具有專業技能的「記帳及報稅代理業務人」代為從事記帳及報稅業務，其功不可沒，然而其遽以工作權保障的「記帳士法」，卻歷經16年四次修法才逐一完成。今日「中華民國記帳及報稅代理業務人全國聯合會」蔡沼玲理事長及「新竹市記帳及報稅公會」施慶豐理事長率會務幹部20餘人前來感謝柯總召一路過來在立法上的協助，並遞交陳情書，柯總召承諾願意繼續推動「記帳及報稅代理業務人」名稱可簡化為「記帳報稅代理人」之修法工作。\n \n柯總召表示，長期以來熟識許多記帳及報稅代理業務人的新竹鄉親，有的甚至第二代也成為好朋友，深深了解到目前台灣絕大多數的中小企業均受限人力、成本的限制，在成本的計算與稅務的申報均要仰賴這些具有專業技能的「記帳及報稅代理業務人」代為從事記帳及報稅業務，所以對於保障其工作權的「記帳士法」，16年來，歷經87年、93年、96年及103年四次修法工作均與記帳及報稅代理業務人站在一起，為的就是要讓記帳及報稅代理業務人工作權益及該公會運作可以受到更多合理保障。\n \n柯總召認為，「記帳及報稅代理業務人」名稱比起其他國家如：日本-稅理士、韓國-稅務士、中國-註冊稅務師，確實太長不好記，在不擴充原有業務範圍，亦不侵犯會計師、記帳士的業務之下，只是單純將名稱簡化為「記帳報稅代理人」，在立法技術上，身為民進黨立院總召，一定會盡力推動完成。\n \n柯總召強調，擔任立委23年以來，一直很關心各種弱勢族群的心聲，事實上立法是件很沉重的工作，每天在立法院忙於法律案、預算案的審查、協商，工作時間均超過16個小時，除了專業認真，承擔也最多，大部分時間都被綁在台北，但仍然不忘爭取新竹地方建設，所以不管是在立法院的專業問政或是在地方建設的努力成果都是有目共睹的，不容其他有心人惡意攻擊或抹黑。","story":"柯建銘 added 7 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1714888555410558\/?type=3","created_time":"2015-11-04T04:05:17+0000","id":"1413658198866930_1714888962077184"},
{"message":"【民進黨立院黨團聲明—針對馬習會】\n\n毛院長與曾永權秘書長拜訪王金平院長說明馬習會，本人及民進黨黨團皆未接獲行政部門或王院長告知，對馬英九總統此等偷偷摸摸、黑箱作業行為，本人代表民進黨黨團予以嚴正抗議，對於王院長所發表之國會支持馬習會之聲明，民進黨黨團予以保留。\n\n針對國台辦主任張志軍說明馬習會乃是基於ㄧ中原則下的務實安排，本人認為此為國共片面商定的政治框架，台灣人民對此不能接受。本黨團已於內政委員會要求變更議程，要求陸委會應至立院委員會進行透明、公開之馬習會專案報告，國民黨黨團不應杯葛，朝野共同以透明、公開方式共同監督馬習會方為正辦。","created_time":"2015-11-04T03:24:34+0000","id":"1413658198866930_1714877905411623"},
{"message":"【新竹市記帳及報稅代理業務人公會相挺記者會】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1714874022078678\/","created_time":"2015-11-04T03:11:57+0000","id":"1413658198866930_1714874022078678"},
{"message":"【⚾️世界12強Live棒球派對直播活動宣傳記者會】\n\n強棒立委-力挺中華隊\n棒球派對直播地點：新竹火車站站前廣場\n邀請您一起為中華隊加油⚾️⚾️⚾️","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1714866092079471\/","created_time":"2015-11-04T02:45:06+0000","id":"1413658198866930_1714866092079471"},
{"message":"【千甲里問政說明會】","story":"柯建銘 added 8 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1714746738758073\/?type=3","created_time":"2015-11-03T14:08:56+0000","id":"1413658198866930_1714747032091377"},
{"message":"【千甲里問政說明會2】與 智堅林 謝文進","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1714663908766356\/","created_time":"2015-11-03T10:16:00+0000","id":"1413658198866930_1714663908766356"},
{"message":"【千甲里問政說明會1】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1714651195434294\/","created_time":"2015-11-03T10:02:47+0000","id":"1413658198866930_1714651195434294"},
{"message":"【柯建銘總召促成私校老師公保年金化立法見證記者會】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1714557888776958\/","created_time":"2015-11-03T02:36:53+0000","id":"1413658198866930_1714557888776958"},
{"message":"【新竹市立委選舉 蔡英文 Tsai Ing-wen唯一支持柯建銘】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1714489948783752\/","created_time":"2015-11-02T20:01:34+0000","id":"1413658198866930_1714489948783752"},
{"message":"【避免傷害稅負公平正義，重新檢討證所稅】\n\n針對證所稅存廢問題，民進黨立院黨團柯建銘總召表示，他在九月十五日召集黨團大會討論後已定調立場，一、期待以朝野協商方式，而非表決洪秀柱版本的方式解決證所稅問題。二、洪秀柱版本進一步傷害稅負公平正義，不如將馬英九版本的證所稅廢除，歸零思考。如今雖然朝野協商一個月期限將至可以交付表決，他還是堅持同樣的主張，而黨中央與黨團也已有一致共識朝此方向處理。\n\n柯建銘說，目前台灣股市受國際因素影響甚大，單一政策絕非救市萬靈丹，洪秀柱參選時為了討好股民提出洪版證所稅方案，但該版本實務上窒礙難行，又進一步降低原本實收的證交稅3%為2.5%，非但救不了市場，還進一步傷害稅負公平正義，不如歸零思考，直接將馬英九版的證所稅廢除，去除市場的不確定因素，如此股市自然能健康發展，未來待稅制整體檢討時再一併討論。\n\n柯建銘表示，他堅決主張以朝野協商方式處理證所稅問題，國民黨團先前主張逕付二讀表決洪秀柱版是最糟糕的方式，所以當時民進黨團提出交付朝野協商一個月的要求，如今一個月協商期雖然屆滿可交付表決，但他仍然主張以朝野協商處理是最好的方法，期待能整合朝野獲得共識將馬版證所稅直接廢除。","created_time":"2015-11-02T11:24:14+0000","id":"1413658198866930_1714382648794482"},
{"message":"【復中里、復興里聯合問政說明會】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1714331112132969\/","created_time":"2015-11-02T10:30:13+0000","id":"1413658198866930_1714331112132969"},
{"message":"【新竹市農會自強活動】","story":"柯建銘 added 11 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1714334922132588\/?type=3","created_time":"2015-11-02T10:16:33+0000","id":"1413658198866930_1714335278799219"},
{"message":"【2015-11-02 11:44-林濁水】\n\n最近兩大黨都訴求國會改革，重點包括議長中立和議事透明化等。其中議事透明化針對的是王金平和柯建銘引以傲的「朝野協商制度」，無疑的，這恐怕會令兩人尷尬，也證實了邱顯智在這次選舉高舉國會改革的率先性。不過稀奇的是，這次選舉中國會改造會成為有實踐意義的議題，恐怕和柯建銘，尤其是他協商的喬事功夫息息相關。\n\n對民進黨而言，把國會改革當成可以在選後就實踐的目標，是因為看到了維護國會既有制度的藍營將在明年投票後結束70年壟斷國會的優勢；而就國民黨來說，若不壯士斷腕搶先提國會改革，則將沒有任何號召民眾支持的立場，形同國會選情崩潰。換句話說，當前民進黨國會過半即將出現的契機是兩黨口徑一致地訴求國會改革的關鍵所在。而這個契機若缺少柯建銘將不會存在。\n\nhttp:\/\/talk.ltn.com.tw\/article\/breakingnews\/1494959","link":"http:\/\/talk.ltn.com.tw\/article\/breakingnews\/1494959","created_time":"2015-11-02T08:22:31+0000","id":"1413658198866930_1714313785468035"},
{"message":"與民主先生 李登輝(Lee Teng-hui)","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1714287305470683\/","created_time":"2015-11-02T05:28:18+0000","id":"1413658198866930_1714287305470683"},
{"message":"【小英主席首席政策顧問，新境界基金會執行長-見證柯建銘  林全篇】\n \n以前英國有個首相叫邱吉爾\n他說民主政治是人類…\n所發明的壞制度中最好的一個\n那表示它有不美滿的地方\n這不美滿主要就來自於它是多數決\n少數服從多數的意思\n反過來就是多數可以欺負少數\n協商的意思就是\n能夠讓少數的意見跟多數的意見\n經過一個討論之後，大家各退一步\n避免一些議事上的衝突\n最後的結果，讓大家都得到一個共識\n所以協商是什麼意思？協商就是保證沒有人…\n因為大家都同意了，就不會有人被欺負\n至於協商有沒有黑箱這個部分\n我相信這個部分是可以來檢討的\n但是把這個黑箱的責任放在柯建銘委員身上\n我覺得這個是沒有道理的，為什麼？\n因為民進黨是個少數黨\n這個協商的制度，遊戲規則怎麼進行\n都不是民進黨能夠訂定的\n所以他在這方面，協商制度…\n他只能在現有的制度下盡量去爭取\n他可能有的協商空間而已\n當然我們可以對協商的結果不滿意\n但是把制度的責任丟在柯委員身上\n是完全沒有道理的事情\n我記得那時候\n馬英九政府在推最早的證所稅版本的時候\n我就覺得這證所稅版本有問題\n那時候我因為在台大教書\n所以台大就請我做了一個研究計畫，談證所稅的問題\n就是因為那個原因，我們就弄出了一個所謂「林全版本」\n那時候我拿著這個版本去跟柯建銘說明的時候\n我覺得，他進入狀況的速度非常快\n只要幾句話他大概就清楚重點在哪裡\n所以他對公共事務的了解\n或一些政策的瞭解，畢竟有那麼多年的經驗\n所以我們不需要花太多時間去跟他介紹事情的背景\n他其實蠻有耐心的\n公共政策其實非常的多\n如果說是沒有耐心的話\n會讓人覺得他不夠親近\n或是很多事情不可…很難溝通\n我在行政部門請他幫忙去處理的\n一些公共政策，一些法案等等\n他都蠻有耐心去了解的\n我在財政部那時候推的幾個方案\n就是我們認為比較重要的\n他都能夠給我們一個機會\n在最後協商過程中讓行政部門…\n有充分表達我們看法的機會\n我還是蠻感謝他當時在工作上給我的幫助\n所以假設這次民進黨在立法院能有比較多的席次\n那這個對民進黨來看\n是一個新的機會來改變這個國家\n讓這個國家變得更進步，制度更上軌道\n過去的制度要改變\n需要經驗\n像柯建銘這樣子的，如果能繼續當選\n我相信以他的經驗\n一定可以給民進黨很多很好的經驗傳承\n所以我會覺得他能進入立法院是很有意義的","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1714258832140197\/","created_time":"2015-11-02T02:44:37+0000","id":"1413658198866930_1714258832140197"},
{"message":"【承擔無悔8】\n 在黑暗中努力不懈守護台灣","story":"柯建銘 added 6 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1714243278808419\/?type=3","created_time":"2015-11-02T01:07:24+0000","id":"1413658198866930_1714244018808345"},
{"message":"【光鎮里志工巡防協會】","story":"柯建銘 added 17 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1714101678822579\/?type=3","created_time":"2015-11-01T12:10:43+0000","id":"1413658198866930_1714102245489189"},
{"message":"【港南里海口福德宮廟慶】","story":"柯建銘 added 7 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1714096695489744\/?type=3","created_time":"2015-11-01T11:44:06+0000","id":"1413658198866930_1714096892156391"},
{"message":"【104年風城醫事團體聯誼會】","story":"柯建銘 added 10 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1714090732157007\/?type=3","created_time":"2015-11-01T10:57:47+0000","id":"1413658198866930_1714091018823645"},
{"message":"【104年風城醫事團體聯誼會-上醫醫國】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1714019265497487\/","created_time":"2015-11-01T09:03:22+0000","id":"1413658198866930_1714019265497487"},
{"message":"【新竹市樹林頭長春會會員大會】","story":"柯建銘 added 9 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1713999825499431\/?type=3","created_time":"2015-11-01T07:09:29+0000","id":"1413658198866930_1714000128832734"},
{"story":"柯建銘 updated their cover photo.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1413660625533354.1073741827.1413658198866930\/1713999205499493\/?type=3","created_time":"2015-11-01T07:03:44+0000","id":"1413658198866930_1713999205499493"},
{"message":"【李總統與柯總召茶敘對談】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1713742195525194\/","created_time":"2015-10-31T08:39:20+0000","id":"1413658198866930_1713742195525194"},
{"message":"【香山區十大建設10】\n中華路四段『台鐵平交道』改善","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1713713502194730\/?type=3","created_time":"2015-10-31T04:08:34+0000","id":"1413658198866930_1713713502194730"},
{"message":"【香山區十大建設9】\n爭取野溪整治經費5000萬元","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1713699622196118\/?type=3","created_time":"2015-10-31T02:14:29+0000","id":"1413658198866930_1713699622196118"},
{"message":"【紙風車新竹巡演-如果兒童劇團】","story":"柯建銘 added 5 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1713577158875031\/?type=3","created_time":"2015-10-30T16:23:04+0000","id":"1413658198866930_1713577375541676"},
{"message":"【仙宮里問政說明會】","story":"柯建銘 added 5 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1713576535541760\/?type=3","created_time":"2015-10-30T16:20:42+0000","id":"1413658198866930_1713576748875072"},
{"message":"【紙風車劇團公益巡迴演出-如果兒童劇團】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1713439375555476\/","created_time":"2015-10-30T11:01:06+0000","id":"1413658198866930_1713439375555476"},
{"message":"【仙宮里問政說明會】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1713396968893050\/","created_time":"2015-10-30T09:46:55+0000","id":"1413658198866930_1713396968893050"},
{"message":"【 紙風車劇團新竹市公益巡迴演出最終場 新竹孔廟- 如果兒童劇團】\n時間:10\/30今天晚上19:00\n地點:  新竹孔廟前廣場( 新竹市食品路東山街十字路附近)\n歡迎大朋友~小朋友一起來參加!!","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1713359372230143\/","created_time":"2015-10-30T07:17:34+0000","id":"1413658198866930_1713359372230143"},
{"message":"【香山區十大建設8】\n柯建銘解決香海岸侵蝕1億5800萬元","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1713360065563407\/?type=3","created_time":"2015-10-30T06:10:28+0000","id":"1413658198866930_1713360065563407"},
{"message":"【香山區十大建設7】\n 根絕香山水患-柯建銘協助爭取2.5億元","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1713346675564746\/?type=3","created_time":"2015-10-30T04:08:37+0000","id":"1413658198866930_1713346675564746"},
{"message":"【為曙光國小學童安全問題，與台銀協調校園圍牆興建】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1713332378899509\/","created_time":"2015-10-30T02:57:21+0000","id":"1413658198866930_1713332378899509"},
{"message":"【香山區十大建設6】\n柯建銘協助爭取『海山漁港』6.5公頃土地歸市政府所有，並爭取漁業署補助海山漁港千萬元建設經費","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1713325948900152\/?type=3","created_time":"2015-10-30T01:56:14+0000","id":"1413658198866930_1713325948900152"},
{"message":"【香山區十大建設5】\n打通外環斷點2:客雅大道（明湖路以東路段）-新闢道路工程19億元","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1713205188912228\/?type=3","created_time":"2015-10-29T17:11:49+0000","id":"1413658198866930_1713205188912228"},
{"message":"直播後段","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1713140612252019\/","created_time":"2015-10-29T13:09:51+0000","id":"1413658198866930_1713140612252019"},
{"story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1713051378927609\/","created_time":"2015-10-29T10:03:00+0000","id":"1413658198866930_1713051378927609"},
{"message":"【香山區十大建設4】\n打通外環斷點1:公道三（竹光路銜接至景觀大道）-新闢道路工程12億元","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1713033058929441\/?type=3","created_time":"2015-10-29T07:43:35+0000","id":"1413658198866930_1713033058929441"},
{"message":"【香山區十大建設3】\n台鐵『三行橋車站』工程延宕-柯建銘促請儘速完工","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1713012228931524\/?type=3","created_time":"2015-10-29T04:36:33+0000","id":"1413658198866930_1713012228931524"},
{"message":"【小英主席力挺柯總召影片3D版】\n\n請用紅藍3D立體眼鏡觀看，就有3D效果喔。\n如果現在沒有紅藍3D立體眼鏡，也沒關係，因為柯建銘競選總部將會有新的選舉小物出爐­--\" 瞧見幸福-3D塗鴉手冊\"，每本手冊都有附一支紅藍3D立體眼鏡喔，不但可­以看到這支3D影片，也可以拿來把youtube上的3D影片看個夠!\n\n溫馨提醒：每看30分鐘，記得讓眼睛休息一下下!\n\nps. 10\/30（週五）晚上在孔廟廣場藝術卡車\"如果兒童劇團\"的演­出現場服務台，也會發送這本3D塗鴉手冊喔。","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1713003648932382\/","created_time":"2015-10-29T03:06:31+0000","id":"1413658198866930_1713003648932382"},
{"message":"【香山區十大建設2】\n市14線元培街外環道工程(元培橋至中華路)柯總召爭取-總經費9億元","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1712999075599506\/?type=3","created_time":"2015-10-29T02:26:08+0000","id":"1413658198866930_1712999075599506"},
{"message":"【香山區十大建設1】\n柯建銘爭取國道三增設『茄苳交流道』及茄苳至市區景觀大道新闢道路-總經費41億6千萬元","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1712998245599589\/?type=3","created_time":"2015-10-29T02:23:44+0000","id":"1413658198866930_1712998245599589"},
{"message":"【海口福德宮福德正神聖誕千秋】","story":"柯建銘 added 5 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1712855982280482\/?type=3","created_time":"2015-10-28T12:12:03+0000","id":"1413658198866930_1712856238947123"},
{"message":"【民富里問政說明會-感謝柯文哲市長爸爸媽媽到場力挺】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1712759932290087\/","created_time":"2015-10-28T09:39:28+0000","id":"1413658198866930_1712759932290087"},
{"message":"【香山建設記者會】與 新竹市議員 吳國寶 林盈徹-香山 咱作伙來打拚","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1712690242297056\/","created_time":"2015-10-28T02:08:46+0000","id":"1413658198866930_1712690242297056"},
{"message":"【香山建設記者會】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1712687602297320\/","created_time":"2015-10-28T02:04:57+0000","id":"1413658198866930_1712687602297320"},
{"story":"柯建銘 updated their cover photo.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1413660625533354.1073741827.1413658198866930\/1712485125650901\/?type=3","created_time":"2015-10-27T04:45:20+0000","id":"1413658198866930_1712485125650901"},
{"message":"【打造創新科技實驗城市  營造在地創新生態圈】\n\n日前，一群具實務、產業經驗的科技人來到總部，提出了許多重要的科技觀點與政策建議。為近來苦思新竹科技產業轉型方向之際，這樣的交流給了我相當值得參考的意見。\n\n這群資深科技人都來自於新竹科學園區，在四年前組成了開放硬體平台俱樂部，我們針對開放硬體(open hardware)在全球掀起的創客風潮提出了許多討論，包括如何以創客精神，整合開放硬體與軟體，將新竹定位在台灣為“科技開放、人才多元”，以open的戰略，推動新竹為hi-tech open city, 未來提供open space (更多的實驗空間、場域、環境），整合產學資源，建構各項科技應用的open lab （開放實驗室），讓科技從教育向下扎根，鼓勵從0到1的原創，結合台灣原有1-90的製造與量產，與國際間90-100的水準合作，將新竹的科技從研發接軌國際規格，產業打入國際盃。\n\n最終，就是希望能讓新竹成為創新科技實驗城市，營造新竹在地創新生態圈，以真正的創新帶動產業突破現在的困境。","story":"柯建銘 added 4 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1712479265651487\/?type=3","created_time":"2015-10-27T03:49:47+0000","id":"1413658198866930_1712479408984806"},
{"message":"【看著年輕市長的成長茁壯，是我對台灣正面力量的樂觀與信心】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1712394935659920\/","created_time":"2015-10-26T20:13:06+0000","id":"1413658198866930_1712394935659920"},
{"message":"【承擔無悔5】\n最專業認真的科技立委","story":"柯建銘 added 6 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1712399492326131\/?type=3","created_time":"2015-10-26T19:48:25+0000","id":"1413658198866930_1712399772326103"},
{"message":"【農會理事長陳全桂指出:柯建銘猶如舊鞋，舊鞋比新鞋好穿，新鞋會起水泡，要讓他繼續連任，理事長支持柯建銘，大家也一定要支持他。】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1712314695667944\/","created_time":"2015-10-26T13:18:15+0000","id":"1413658198866930_1712314695667944"},
{"message":"【新竹市民防發展協會餐會】","story":"柯建銘 added 4 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1712288975670516\/?type=3","created_time":"2015-10-26T10:57:31+0000","id":"1413658198866930_1712289179003829"},
{"story":"柯建銘 updated their cover photo.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1413660625533354.1073741827.1413658198866930\/1707339922832088\/?type=3","created_time":"2015-10-26T10:52:49+0000","id":"1413658198866930_1707339922832088"},
{"message":"【新竹市農會理監事會與信用部幹部餐敘，農會理事長陳全桂特別邀請柯總召與議長謝文進與會，會中並呼籲大家全力支持柯建銘委員，讓他能繼續留在立法院為大家服務。】","story":"柯建銘 added 30 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1712259679006779\/?type=3","created_time":"2015-10-26T07:57:56+0000","id":"1413658198866930_1712260999006647"},
{"message":"【新竹區彰化同鄉會-全力支持柯建銘總召】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1712067442359336\/","created_time":"2015-10-25T12:26:44+0000","id":"1413658198866930_1712067442359336"},
{"message":"【感謝第2~5屆多年的同事邱垂貞委員到競選總部為競選同仁打氣加油-演唱】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1712032619029485\/","created_time":"2015-10-25T08:55:47+0000","id":"1413658198866930_1712032619029485"},
{"message":"【感謝第2~5屆多年的同事邱垂貞委員到競選總部為競選同仁打氣加油 -口琴】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1712029875696426\/","created_time":"2015-10-25T08:52:36+0000","id":"1413658198866930_1712029875696426"},
{"message":"【十八尖山拜票】","story":"柯建銘 feeling comfortable at 十八尖山.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1711997979032949\/","created_time":"2015-10-25T05:03:12+0000","id":"1413658198866930_1711997979032949"},
{"message":"【見證柯建銘-李永豐篇】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1712350288997718\/","created_time":"2015-10-25T04:00:00+0000","id":"1413658198866930_1712350288997718"},
{"message":"【中華民國牙醫師公會全國牙醫師公會聯合會致贈好彩頭與粽子給柯建銘委員】\n\n全國牙醫師公會聯合會理事長陳義聰與新竹市牙醫師公會常務理事藍鴻文代表公會致贈好彩頭與粽子給柯建銘委員，祝柯總召高票當選。","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1711975655701848\/","created_time":"2015-10-25T03:37:53+0000","id":"1413658198866930_1711975655701848"},
{"message":"【中華民國牙醫師公會全國牙醫師公會聯合會為柯總召加油】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1711944095705004\/","created_time":"2015-10-25T02:57:19+0000","id":"1413658198866930_1711944095705004"},
{"message":"【早起一八尖山拜票】","story":"柯建銘 at 十八尖山.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1711932925706121\/","created_time":"2015-10-25T01:35:54+0000","id":"1413658198866930_1711932925706121"},
{"message":"【蔡英文 Tsai Ing-wen柯建銘香山後援會成立大會】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1711632335736180\/","created_time":"2015-10-24T02:17:20+0000","id":"1413658198866930_1711632335736180"},
{"message":"【蔡英文 Tsai Ing-wen新竹市力挺柯總召】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1711528885746525\/","created_time":"2015-10-23T15:48:57+0000","id":"1413658198866930_1711528885746525"},
{"message":"【新竹立委／蔡英文輔選 農漁水利會都來了】\n\n民進黨總統參選人蔡英文今天到新竹市替黨團總召柯建銘站台輔選，並前往傳統的農、漁、水利會系統拜會。具國民黨籍的農、漁、水利會理事長紛紛表態，水利會長徐元棟祝蔡英文「凍蒜」，新竹市農會理事長陳全桂也兩度表示，支持蔡英文當選中華民國總統。\n\n立法院長王金平昨天表示，外頭風聲說國民黨總統參選人朱立倫與蔡英文「相差50萬票」，蔡英文說，這個跟民進黨的了解有一段差距，「我們會持續看公道伯網站上怎麼說」。\n\n朱立倫昨天表明要國民黨立委參選人簽下國會改革的同意書，蔡英文表示，國民黨執政已經七、八年了，在國會也掌握多數席，這個時候，談國會改革，讓人感覺有一點錯亂。\n\n蔡英文說，民進黨對國會改革是有看法的，除國會議長中立化及議事程序公開透明，行政與立法部門要做到溝通、資訊可以流通、共享，讓立法院有足夠的資訊來從事問政外，民進黨也主張擴充立法院幕僚機構的能量，協助立委問政能更專業處理各項議案跟法案。\n\n外界解讀民進黨踩進以往被視為藍營的組織系統，拔樁意味濃厚。蔡英文上午表示，拔樁、固樁是老觀念，說農會、水利會系統都是國民黨的，是一種黨國時代留下來的想法，民主社會候選人是拿政策爭取支持的。\n\n民進黨昨天就釋出訊息，透露國民黨籍的農漁水利會三長陳全桂、彭木生、徐元棟今天都將「不畏黨紀」，率領幹部接待蔡英文，蔡英文上午到農漁水利會系統，三人果然現身。下午蔡英文、柯建銘將前往新竹市靈安宮、內天后宮及金山寺參香，金山寺主委鄭茂灶也將親自接待，他目前是蔡英文、柯建銘聯合競選總部客家後援會榮譽主委。","link":"http:\/\/udn.com\/news\/story\/7741\/1267716-%E6%96%B0%E7%AB%B9%E7%AB%8B%E5%A7%94%EF%BC%8F%E8%94%A1%E8%8B%B1%E6%96%87%E8%BC%94%E9%81%B8-%E8%BE%B2%E6%BC%81%E6%B0%B4%E5%88%A9%E6%9C%83%E9%83%BD%E4%BE%86%E4%BA%86","created_time":"2015-10-23T09:52:48+0000","id":"1413658198866930_1711454205753993"},
{"message":"【香山大團結，支持蔡英文柯建銘】","story":"柯建銘 added 14 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1711443905755023\/?type=3","created_time":"2015-10-23T09:09:44+0000","id":"1413658198866930_1711444792421601"},
{"message":"【小英新竹市的一天-新竹開台金山寺】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1711429069089840\/","created_time":"2015-10-23T07:41:57+0000","id":"1413658198866930_1711429069089840"},
{"message":"【小英新竹市的一天-新竹內天后宮】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1711414672424613\/","created_time":"2015-10-23T06:45:53+0000","id":"1413658198866930_1711414672424613"},
{"message":"【小英新竹的一天-新竹靈安宮】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1711400975759316\/","created_time":"2015-10-23T05:55:56+0000","id":"1413658198866930_1711400975759316"},
{"story":"柯建銘 added 13 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1711402749092472\/?type=3","created_time":"2015-10-23T05:48:04+0000","id":"1413658198866930_1711403079092439"},
{"story":"柯建銘 added 21 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1711448922421188\/?type=3","created_time":"2015-10-23T05:47:22+0000","id":"1413658198866930_1711402609092486"},
{"message":"【小英新竹市的一天-新竹區漁會2】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1711369322429148\/","created_time":"2015-10-23T03:49:18+0000","id":"1413658198866930_1711369322429148"},
{"message":"【小英新竹市的一天-新竹區漁會1】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1711368039095943\/","created_time":"2015-10-23T03:40:20+0000","id":"1413658198866930_1711368039095943"},
{"message":"【小英新竹市的一天-新竹市農會2】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1711343382431742\/","created_time":"2015-10-23T02:49:26+0000","id":"1413658198866930_1711343382431742"},
{"message":"【小英新竹市的一天-新竹市農會1】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1711341949098552\/","created_time":"2015-10-23T02:41:13+0000","id":"1413658198866930_1711341949098552"},
{"message":"【小英新竹市的一天-農田水利會】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1711319135767500\/","created_time":"2015-10-23T02:05:23+0000","id":"1413658198866930_1711319135767500"},
{"message":"【小英新竹市的一天-一早新竹與柯總召互動】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1711315592434521\/","created_time":"2015-10-23T01:58:23+0000","id":"1413658198866930_1711315592434521"},
{"message":"【南勢里問政說明會】\n今天舉辦南勢里問政說明會，到場有8位里長及近400位鄉親力挺，現場反應非常熱烈，感謝南勢里鄉親全力支持!","story":"柯建銘 added 4 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1711249695774444\/?type=3","created_time":"2015-10-22T18:46:26+0000","id":"1413658198866930_1711250015774412"},
{"message":"【蔡英文、柯建銘香山後援會進駐茶會】\n\n成立日期:\n104\/10\/24(星期六)\n進駐時間:\n早上10:00~進駐記茶會\n\n地點: 牛埔東路夜市(空地)\n香山區牛埔東157號斜對面路\n\n懇請您踴躍出席，並邀請親朋好友ㄧ同參與。","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1711220419110705\/?type=3","created_time":"2015-10-22T16:08:10+0000","id":"1413658198866930_1711220419110705"},
{"message":"【小英來了！小英來了！】\n小英10\/23(星期五)行程：\n10:00-10:30新竹農田水利會\n10:40-11:10新竹市農會\n11:25-11:55新竹區漁會\n14:00-14:30靈安宮\n14:45-15:15內天后宮\n15:35-16:05金山寺\n歡迎大家一起為小英加油","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1711009999131747\/","created_time":"2015-10-21T19:02:09+0000","id":"1413658198866930_1711009999131747"},
{"message":"【「新新竹」、「新客家」記者會】\n \n新竹市是客家人口密度相當高的城市，需要一個友善空間讓客家文化在地永續發展，柯建銘總召和林智堅市長、謝文進議長、許修睿副議長及民進黨客家事務部 DPP HAKKA郭俊銘主任，今天特召開「新新竹」、「新客家」聯合記者會端出牛肉政見，主張新竹市應為客家文化最重點發展地區，中央與地方未來將徹底合作，在新竹市世博二期新建客家展演中心，以有助於新竹市客家文化及城市發展。\n\n柯總召更強調，新竹市客家文化與城市發展要落實，應該端出牛肉政見，客委會每年法定預算均在26至28億元，還有另外的計畫型預算，新竹市在世博二期新建客家展演中心，以挖掘在地的客家聚落精神與記憶，發揚新竹客家特色的政策，只要明年民進黨執政，讓中央與地方垂直整合、徹底合作，一定會實現，並讓新竹市徹底蛻變邁向新的紀元、新的氣象。\n\n#新新竹 #新客家","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1710935595805854\/","created_time":"2015-10-21T12:19:29+0000","id":"1413658198866930_1710935595805854"},
{"message":"【拱揚宮五爺聖誕福宴】","story":"柯建銘 added 10 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1710836752482405\/?type=3","created_time":"2015-10-21T00:22:48+0000","id":"1413658198866930_1710836949149052"},
{"story":"柯建銘 updated their cover photo.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1413660625533354.1073741827.1413658198866930\/1710775312488549\/?type=3","created_time":"2015-10-20T17:49:29+0000","id":"1413658198866930_1710775312488549"},
{"message":"【我們需要付得起！用得上！溫馨而人性的長照2.0！我們準備好了！】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1710706375828776\/","created_time":"2015-10-20T12:17:25+0000","id":"1413658198866930_1710706375828776"},
{"message":"【活動預告~「新新竹 新客家」客家政策發佈】\n時間：2015年10月21日(三)上午10:00\n地點：柯建銘立委競選總部(新竹市演藝路27號)","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1710705989162148\/?type=3","created_time":"2015-10-20T12:16:12+0000","id":"1413658198866930_1710705989162148"},
{"message":"【呼籲國民黨團勿以不道德手法進行政治操作】\n\n針對國民黨立院黨團在媒體指稱今天立法院朝野協商決定，中選會人事同意權投票延後至下星期五投票，是因為蔡英文主席將到新竹替柯建銘總召造勢才延期。柯建銘國會辦公室澄清表示目前立法院院會還在總質詢期間，按照立法院的慣例本來要等11月中總質詢結束後，立法院院會才會處理其他議案（包括：法律案、預算案、人事案等等）。\n\n由於中選會有委員屆期任滿，須於月底前處理完畢，故柯建銘總召同意國民黨黨團要求在下周五(10\/30)讓中選會人事同意權插隊處理，故與蔡英文主席將到新竹市之行程根本無關，中選會同意權是在月底前完成就可以，根本沒有急迫性，柯建銘國會辦公室呼籲國民黨立院黨團應信守雙方協商承諾，勿以不道德手法做政治操作。","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1710709199161827\/?type=3","created_time":"2015-10-20T12:02:03+0000","id":"1413658198866930_1710704542495626"},
{"message":"【閩南同鄉會重陽節活動】","story":"柯建銘 added 5 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1710651589167588\/?type=3","created_time":"2015-10-20T06:35:29+0000","id":"1413658198866930_1710651822500898"},
{"message":"【關心長照~努力推動社區大家庭長照服務】\n\n明天是一年一度的重陽節，「過去看著年邁的母親一邊照顧智障的姊姊和臥床的父親，其辛苦尤令人不捨，父親過世後，母親這些年來是我們家庭的重心，母親目前雖有外勞及弟媳照顧，以我們的經濟狀況是負擔得起，但照顧老人是每個家庭的問題，照顧的人力在那裡？每個家庭是否都負擔得起？老人都可以受到妥善照顧？」柯總召語重心長訴說內心感受。希望未來的老人照顧，不僅僅是重陽聚餐，而是應有更完善的長照制度和配套措施。\n\n柯總召表示，台灣目前已進入高齡化社會，如何因應超高齡社會來臨的挑戰，全民健保與長期照顧是社會安全上的兩張大網，使人民能夠免於生病、衰老以及因此而導致的貧窮化與無所依歸的恐懼，這是國家級的議題。\n\n所以，在重陽節前夕，柯建銘競選總部特與民進黨中央黨部婦女部共同召開「幸福到老、在地服務」長照記者會，邀請國際單親兒童文教基金會黃越綏董事長、 主婦聯盟生活消費合作社新竹分社蘇惠君主委、台北市婦女新知協會蔣月琴理事長及民進黨中央黨部婦女部林靜儀主任，大家都很感激柯總召在立法院是最關心、最了解長照的人，希望柯總召再接再勵繼續在立法院把長照制度建立的更健全。\n\n因為根據經建會的推估與主計處的統計數據，目前（今年九月底）我國65歲以上的老年人口已經高達289萬人，占總人口12％，預計10年後(2025年)將增加至20％，台灣老年人口，將逼近500萬人，每五個人當中，就有一個老人。最可怕的是，45年內，也就是到了民國150年，老年人會占我國人口結構的41%，但14歲以下的幼年人口只占9%，不僅代表台灣老年人口成長最快，也代表台灣國力的衰退是全世界最嚴重的國家。因此扭轉台灣命運的機會，就靠未來十年國家加倍投資老年與幼兒的照顧服務。我們要與時間賽跑！\n\n目前民進黨已提出的「托育、長照、婦女就業三合一照顧政策」，將會是民進黨現階段地方執政、及未來中央執政，努力推動的方向。如何落實長照在地化、社區化，建立一個「付得起、用得上、溫馨而人性的長照服務體系」，照顧每一個有需要的人，減輕家庭照顧負擔？這就是民進黨長照政策的重點，我們要打造一個社區大家庭的整體照顧服務體系，從衰老到重度失能，從失智症到身心障礙，通通照顧，也讓大家在長照經濟裡找到就業機會。\n\n柯總召強調，今年剛通過的長照服務法，其實是在國民黨人數過半數優勢之下倉促通過的版本，不全然反映民進黨想推動的『社區大家庭長期照顧服務』。我們希望爭取未來民進黨在立法院人數能過半，才能真正推動人民想要的長照服務。同時我們也要開啟朝野雙方的對話，就長照財源採保險制或稅收制進行週全、充份的討論與審議。未來應成立一個國家級的高齡研究與政策中心，促成臺北榮總高齡醫學中心與陽明大學及國家衛生研究院共同提升為國家級的高齡研究中心，做好老年研究，讓長照服務不只是醫療服務，也應提供預防失智福利措施之相關研究。以及比照食安辦的規格在行政院成立辦公室，共為長照經濟發展繼續努力。\n\n----\n\n相關新聞：\n\n柯建銘：努力推動「社區大家庭長期照顧服務」\nhttp:\/\/news.ltn.com.tw\/news\/politics\/breakingnews\/1481478\n\n關心長照 柯建銘：未來應成立國家級高齡研究中心\nhttp:\/\/www.taiwanhot.net\/portal.php?mod=view&aid=69925","story":"柯建銘 added 12 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1710626805836733\/?type=3","created_time":"2015-10-20T03:50:13+0000","id":"1413658198866930_1710627142503366"},
{"message":"【蔡英文及新竹柯蔡宗親會全面支持柯建銘連任】\n\n感謝今天『新竹濟陽柯蔡宗親會』理事長蔡俊人、前理事長蔡福炎、蔡木榮副理事長、蔡裕松副理事長及全體理監事貴賓及新竹市議會民進黨團等貴賓參加今天在競選總部所召開的柯建銘後援大會。 \n\n這一次的選舉非常重要，國民黨失去民心，新的形勢已經形成，新的民意將翻轉，我將以23年國會的經驗，輔佐蔡英文，在國會透過政策的審查、法案的推動及預算的爭取，結合從中央到國會到地方中央，推動國家改革、振興經濟及國家發展。在地方我不遺餘力，除了已成功向中央政府爭取新竹生圈交通建設90億元經費之外，今年更協助了新竹市政府成功申請到交通部觀光局1916競爭型建設預算3億元，嘉惠地方建設，事實上連前新竹市長林政則都稱許我柯建銘對新竹的幫助最大。未來我也將與市府一起推動成立客家會館，促進客家福利，讓新竹成為大家庭一起打造一個幸福的新竹市。\n\n目前選舉競爭激烈，在此也特別借由立這個機會，拜託大家當柯總召的分身拉票，讓我進入國會，未來從中央執政到國會到地方施政一體到位，三位一體發揮施政的最大的施政綜效，最後也拜託大家多幫我宣傳，讓眾親友一起加入『柯建銘』的臉書和line，未來還有『柯建銘粉絲團』line或臉書專頁也將陸續成立，歡迎大家的加入，和『柯建銘』做最緊密的接觸與聯繫，一同努力打拚『建設新竹，領航國會』，謝謝大家做『柯建銘』的堅強後盾。","story":"柯建銘 added 17 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1710625722503508\/?type=3","created_time":"2015-10-20T03:49:05+0000","id":"1413658198866930_1710626412503439"},
{"message":"【柯文哲：『柯建銘是受傷累累的唐吉軻德，我本於良心與良知，台灣的國會有柯建銘在裡面，特別是下一屆的國會，絕對是有好處的！』】\n\n柯建銘不但是我新竹中學的學長，事實上在過去這麼多年，其實他都一直很照顧我，給我很多的指點。 我自己的選舉，我在選前一的禮拜的那種所謂大遊行，我就捨棄過去那種悲情、悲壯的大遊行，我當時採比較快樂的嘉年華大遊行，也非常高興柯建銘立委的選舉也採用這種增加歡樂、增加歡笑的方法，而不是走那種喊凍蒜的方式，我覺得這是一種社會文明的進步。也非常高興我的學長柯建銘委員也是這樣做。\n      \n其實我認識柯建銘很久，我用一個字、一個詞句來形容他，叫做『傷痕累累的唐吉軻德』。其實他是一個很有理想的人，你跟他講話就知道，他是一個蠻有理想性的人，事實上，我想是這樣，在台灣的政壇這麼多年，其實他可以在立法院，在幾乎是國民一面倒占優勢的狀態下，他就真的就是唐吉軻德，因為他就是一個少數團體的一個領導者，對抗一個很龐大的黨國機制，有時裝瘋賣傻也好，應付那個局面，台灣在過去20年民主政治發展的過程當中，其實他是真的承擔很多，所以他今天用一個叫承擔者，其實更正確的講應該是受苦者，他受很多苦。他有他的功勞，只是說，我也覺得他背負太多的這種惡名，所以我說他是傷痕累累的唐吉軻德。他有理想性，所以是唐吉軻德，可是他也真的被很多人誤解，所以真的是傷痕累累。\n      \n我也認為，不僅是因為他是我的學長，也不僅是因為他過去給我不少的幫忙，我自己的良心跟我的想法，台灣的國會有柯建銘在裡面，特別是下一個會期，絕對有好處的，因為他還是很擅長協調，我想對下一屆的國會，充滿變數，所以不要以為民進黨贏得總統大選，就可以做甚麼？不要忘記當年阿扁也是當總統，結果立法院完全不配合，他那八年也是幾乎困難重重。我認為有一個柯建銘在國會裏面，我自己的良心跟良知，我認為對台灣的社會是有好處的。這是我的想法。當然，這還靠看新竹市民的選擇。今天也不是來跟大家助選的，只是來跟大家說一說我所認識的柯建銘『一個傷痕累累的唐吉軻德』。","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1710543855845028\/","created_time":"2015-10-19T18:51:19+0000","id":"1413658198866930_1710543855845028"},
{"message":"【九九重陽的前一週開始發放，承擔無悔這本書，表示對父親的思念】\n\n「遍插茱萸少一人」～（盛唐王維）\n\n這本書是上週開始發放，述說家庭背景、求學經過、返鄉行醫，熱心參與民主運動，加入民進黨，爾後在「歷史的偶然與必然」下，從抬轎者變成坐轎者，菜鳥立委變成資深立委、黨鞭，23年來的一些刻骨銘心歷程。\n獻給對我一生影響最深遠，但在這一次選戰永遠缺席的父親柯子餘。\n柯建銘 2015.10.19  凌晨2：20於祖厝","story":"柯建銘 added 2 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1710375332528547\/?type=3","created_time":"2015-10-19T04:02:55+0000","id":"1413658198866930_1710382609194486"},
{"message":"【團結自信。點亮台灣】\n\n蔡英文 Tsai Ing-wen 致詞全文\n我們的主任委員 陳菊 (花媽) 市長、菊姐，今天在座還有很多位民進黨的前主席，還有各位前院長，今天站在台上我們各縣市競選總部的主任委員，還有我們競選總部總幹事蘇嘉全、執行總幹事林錫耀，在座還有很多民主前輩。最重要的是，現場所有的好朋友，大家午安，大家好。\n\n今天是我們競選總部成立，在大家的右手邊，是一棟點亮台灣的大樓，在未來九十天的選戰裡，就是我們凝聚力量、實現理想的基地。今天我來到現場演講之前，我們有很多來自各族群、各行各業的朋友，以及不同世代的代表，用歌唱、用舞蹈、用談話，來表達對台灣的熱愛。我們還有縣市長跟專家學者，用具體清楚的政策，來告訴大家，國家未來要走的方向。我們更看到很多的公民朋友，帶了「小豬」來到現場。\n\n過去任何層級的選舉，在成立競選總部的時候，這樣的場景，從來沒有出現過。但是，我們做到了。改變台灣，我從選舉開始，這就是我的承諾。我們要把台灣帶到一個真正屬於人民的時代。所以今天，我們把團結的台灣、全民的參與、改革的熱情、務實的政策，以及堅定的支持，全部呈現在競選總部成立的活動當中。\n\n我相信，台灣的每一個角落，都有許許多多支持我們的人，從今天開始，我們的力量會越來越大。從北平東路的這一個點變成線，然後由線變成面，未來，我們要集結所有改革的力量，我們一定要打贏這場選戰。在各位的左手邊，從下午開始，我們的工作人員一方面要接待貴賓，一方面要接待小豬。\n\n在這裡，我要再一次向所有捐出小豬的朋友，說一聲謝謝，多謝。民進黨是人民用一張張的選票、和一筆筆的捐款養大的，沒有人民的支持，就沒有民進黨。這一點，我們全黨上下都放在心上。我要說一個小故事。我有一個隨身的助理，外號叫「小饅頭」，我想很多人都認得他，每天都是他載著我到處跑行程。我發現，每天晚上他送我回家之後，都已經很晚，但是他都堅持要把車子開回黨部放著，自己再騎摩托車回家，然後，隔天早上，再騎摩托車來黨部開車。\n\n有一天，我忍不住要問他，為什麼要這麼的麻煩。他跟我說，「主席，這台車子是載妳的，妳不在車上，就不能浪費油錢。而且那不是我的車，那是用支持者的捐款租來的車，如果把車開回家停在路邊，我實在是不放心」。我聽了之後很感動。各位，這就是民進黨，這就是我們對待每一筆捐款的態度。我們絕對不會辜負人民的期待，每一分錢，每一份支持的力量，我們都會好好的珍惜。\n\n我們要再一次謝謝，所有台灣人民給我們的鼓勵跟支持。你們的支持，就是民進黨重新站起來的動力。每一隻小豬，都是幫助我們走完最後一哩路的鼓勵。就在剛剛，各位看到的那支短片，裡面有許多人在講他們對台灣對國家的期待。有原住民的朋友，期待落實族群平等的理想；有新住民的朋友，期待台灣變得更多元；有上班族的朋友，希望能夠停下來喘一口氣，好好的生活；有充滿樸實夢想的大學生；當然，也有希望回饋家園的銀髮族。\n\n他們的想法很簡單，他們要的其實不多，他們只想生活在一個「多元平等、安居樂業」的台灣。多元，就表示他們希望，台灣是一個可以包容不同認同的國家。平等，就表示他們希望，活在台灣的每一個人都有相同的機會，來創造有一個尊嚴的生活。安居樂業，就是希望有一個家，有一份自己喜歡的工作，安安穩穩地過日子，這就是他們要的。\n\n政治的紛擾、政治人物的爭執跟恩怨，從來都不是人民所關心的事情。這些亂象，只會讓他們厭煩。爭權奪利的政治，永遠無法為人民帶來安居樂業的生活；你爭我奪的權力遊戲，也絕對無法讓這個國家向前邁出大步。政治不應該是這麼複雜。當政治變得既複雜又難懂、吵吵鬧鬧、卻又神神秘秘的時候，政治人物就應該要反省跟檢討。政治應該越簡單越好，政治應該要直接回應人民的需求，政治應該要幫人民解決實際的問題。而這就是我未來想幫台灣做的事。\n\n如果我有機會領導這個國家，我有決心，我會組成一個政府。在我的政府裡，民眾的「安居樂業」會擺在第一位；在我的政府裡，如何讓社會安定進步，會是這個國家最重要的議題。英派的政治，就是幫人民解決問題的政治，英派的政治，就是幫人民實現理想的政治。人民的理想，不管再怎麼平凡，就是最重要的事情。唯有幫人民實現理想的政府，才是我們值得期待的政府。\n\n這個國家已經亂夠了，也亂得夠久了，我堅信一股穩定的力量，才是這個時代的人民共同的盼望。我有自信做得到，我有自信做這個承諾，我們要給人民一個安定的環境。我這麼有自信，我有兩個原因。第一、現在站在各位面前的這個政黨，是一個曾經痛苦失敗過的政黨。2008年，我們從執政黨，變成一個只剩下27席立委的在野黨。過去這七年來，我們經歷了各種的挑戰，各種的困難，好幾次都像站在廢墟上面。不過，我們從來沒有放棄過，我們也從來沒有想要走回頭路。我們在民主的選舉中失敗，我們只有用更民主、更開放的作法，來重新贏得人民的信任。\n\n黑箱從來就不是這個黨的選項。這個黨，從上到下，不管成功或失敗，我們永遠相信制度，相信民主，相信人民。我們知道，這個國家需要我們，而且我們也願意為這個國家承擔。所以，民進黨人不會選擇戰場，不論選情樂觀或悲觀，我們都全力以赴，來獲得人民的認同。再艱困的選戰，我們都不會放棄，只要推出候選人，我們都是用心用力戰到最後一刻。\n我們現在的台中市長、桃園市長、基隆市長、新竹市長，都是這樣拼出來的。他們勇敢承擔，為了理想、為了服務人民，選輸了就再選。就是這份韌性，讓民進黨從谷底爬起來。這個在逆境中成長的政黨，這些在逆境中承擔的人才，這樣不放棄的精神，正是我們現在台灣最迫切需要的。永遠不要看輕一個重新站起來的政黨，永遠不要看輕  我們這一群人的韌性，也永遠不要看輕我們這一群人要改變國家的決心。\n\n我的信心來自於第二個理由，我一再強調，我不是一個人。我有一個團隊，而且，我的團隊成員都很優秀，我的團隊也很團結。我們有十三個執政縣市，這是一支陣容堅強的「台灣隊」。這些縣市培育了許多台灣的政治人才，這些人才，不只現在是台灣發展的重要推手，他們還可以撐起台灣未來十年、二十年。\n而且，現在的民進黨，每一個世代的人才都到位了。在這裡，我要告訴大家，如果我們執政，現在這個團隊還會越來越大，越來越強。因為，我們將不分黨派、不分族群，廣納人才。我們會團結所有的力量，組成最強大的改革團隊。我相信，這個團隊，不僅僅是人民的團隊，這個團隊就是人民自己組成的團隊。帶領這樣的團隊，是我畢生的光榮跟驕傲。也只有這樣的團隊，才有辦法把政治還給人民，才有辦法帶領台灣走向新時代。新時代、新台灣，不會從天而降。為了要讓這個新的台灣成為可能，過去幾個月來，作為候選人，我按部就班推出了許多的政策和理念。\n\n我承諾，民進黨執政之後，我們要做三件事情來壯大台灣，這三件事情是充實民主、創新經濟、建立公義。同時，我們兩岸政策的重點，是要「維持現狀」。維持現狀有兩個成分，第一、維持台灣自由民主的生活方式和既有的憲政體制。第二，兩岸之間要維持和平穩定的發展關係。我們會盡一切的努力，確保台海局勢的穩定，成為亞太安定的力量。這一點，我們在過去的一段時間，也已經做了完整的論述。\n為了要實踐人民對安居樂業的期待，我們提出了安心住宅、食品安全、社區照顧、年金永續，以及治安維護的「五大社會安全計畫」。為了要讓人民對政治恢復信心，我們也提出了實踐世代正義、改革政府效能、啟動國會改革、落實轉型正義、及終結政治惡鬥的「五大政治改革」。十月十號那天，我出席國慶典禮，用行動來宣示終結政治惡鬥。我要團結的不只是一個政黨，而是一個國家。台灣一定要團結，唯有團結，才能讓人民找回自信，民進黨願意跨出那一步。\n\n而為了找回台灣失去的經濟動能，我們也提出了綠能科技、亞洲矽谷、生醫生技、智慧機械、國防產業的「五大創新研發計畫」。不只是這些，我們也提出了一項一項的政策，包括司法改革、原住民、客家、觀光、體育、農業、外交、醫療、身心障礙福利等等；就在下一個禮拜，我們也會完整地向大家報告我們的文化政策。\n\n各位，這就是我們過去這幾個月的成績單。現在，我把它們交在你們的手裡。如果你也認同，台灣需要改變，就請支持我們。如果你也認同，這個國家有很多嚴重的問題，需要立刻解決，就請支持我們。如果你也認同，政治是理性的，是和解的，是包容的，就請你們支持我們。明年，我們要讓台灣再一次政黨輪替，讓做不好的人負起責任，下台反省！讓一個新的團隊，將這個國家帶向新的方向。\n\n離大選只剩下九十天。各位都知道，昨天，我的對手突然換成另外的一個人。國民黨推出了新的總統參選人。國慶日那天，我跟朱主席坐在一起，向全國人民，做了最好的民主的示範。中華民國沒有被羞辱，相反的，中華民國在那一天，找到了團結與和解的新希望。那天，我還跟朱主席說，選後，不管誰當選，都希望能找時間坐下來，好好的聊一聊台灣的方向。\n\n現在，我的態度還是沒有變。我說過，這一次的選舉，不是要打敗任何人，而是要打敗這個國家的困境。我要團結整個台灣，而不是團結一小撮人民進黨不等於台灣，國民黨也不等於中華民國。如果台灣在我們這一代人的手上，失去了決定自己未來的權利，如果中華民國在我們這一群人的手上，失去了民主自由的生活方式，那即使這兩個政黨都被掃進歷史的灰燼，台灣人也不會覺得可惜。這才是真正的民主。我希望能用這樣的回應，來和朱主席共勉。\n\n今天是我們全國競選總部成立的日子。在這裡，我要以總統候選人和黨主席的身份，正式下達動員令。我們在全國各地的民主進步黨的黨公職人員，所有里長、代表、議員、主委、立法委員、縣市長，還有全國各個地方黨部、社團、百工百業、服務站、小英之友會、小英後援會全體志工及幹部，今天開始，選戰倒數，我們要全體總動員！\n\n從現在開始，我們要各就各位，全力衝刺！如果可以握一百雙手，我們就不能夠只握九十九雙。如果可以提十個政策，我們就不能只提九個。所有人都要盡全力，為台灣拼這一次。我，蔡英文，會是整個競選團隊裡面，最認真的那一個。我會以身作則，我會帶領大家，我會用我的行動來證明，這個政黨值得人民再一次的託付。\n\n只要我們團結起來，我們這一群人就能影響整個國家。我們有信心，讓我們的國家，走出困境、走出不安。我們有決心，讓我們的社會走向和解、走向包容。台灣會在我們這一群人的手上脫胎換骨，煥然一新。從今天開始，請跟我們一起加入點亮台灣的總動員，我們一起走向「改變台灣的第一哩路」。\n\n團結自信，點亮台灣。為這八個字，為這個理念，全力以赴，直到成功來臨的那一刻。","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1710375772528503\/","created_time":"2015-10-19T04:00:11+0000","id":"1413658198866930_1710375772528503"},
{"message":"【小英來了！】\n\n小英來了!總統候選人蔡英文 Tsai Ing-wen將於10月23日星期五下午ㄧ點三十分陪同立法委員柯建銘到樹下街靈安宮、二點十五分到西門街內天后宮、三點到金山寺參香祈福，歡迎市民朋友ㄧ同前往，為台灣、為新竹祈福。\n\n1330 靈安宮 （樹下街95號）\n1415 內天后宮 （西門街184號）\n1500 金山寺 （金山201號）\n\n#小英來了","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1710369879195759\/?type=3","created_time":"2015-10-19T03:14:25+0000","id":"1413658198866930_1710369879195759"},
{"message":"【認真的人最快樂～凌晨2:15分親筆手稿寫出對父親的思念】","story":"柯建銘 was live.","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1710287695870644\/","created_time":"2015-10-18T18:14:02+0000","id":"1413658198866930_1710287695870644"},
{"message":"【有人要去抹說，柯建銘是個壞委員，對不起，我觀察國會那麼長久，請鄉民去查證看看，誰知道柯建銘喬了多少『公益』的法案…喬到可以讓柯文哲公平競選 - 姚立明 】\n資料來源：三立『新台灣加油』2015\/10\/16\n\n我要問一個深層的問題，請問立法委員究竟對誰負責，用白話文講，立法委員究竟要聽誰的話，我因為學理上太複雜，我簡單的說，為什麼選民對國民黨這些委員有意見，因為他們只聽一個人的話，卻錯了，全錯!我不管它本身，是不是清廉還是有效率，他們只聽黨部的話，可是立法委員是不是只能聽黨部的話呢?錯了!所以不是因為只顧自己利益的人錯了，一堆立法委員是錯的，我希望選民理解這個道理，世維在這裡，應該不會否認我的想法，\n\n第一、立法委員要聽選民的話，這一點我不要多說，因為不是服我而已，因為它可以罷免，你要回應他的民意需求，第二、他要聽全國人民的意見，不只是選區，這個都可以矛盾，核四的意見，全國的意見，可以跟新北市選區選民不同，也可以跟政黨不同，單憑這三者就是一個拉扯，最後最重要的，叫做良心跟專業，你要聽你自己良心跟專業的意見，我就很簡單的講這四個，我就不要多講，我請問用這個標準，來檢驗立法委員，孰是好孰是壞？孰是可以支持投票，孰不可以？這是一個非常重要的問題。今天陳長文提的這些委員，當然不適任，因為他們眼裡看的是利益，沒有政黨，沒有選區民眾，更沒有全國民意，更不要講良心事業，沒有問題，可是其他的委員，你不要以為這樣子就單純了。\n\n我今天就拿新竹市的『柯建銘』跟時代的這一位，叫甚麼來著…邱顯智律師，邱顯智是一個正派年輕人，專業能力很強，可是有人要去抹說，柯建銘是個壞委員，對不起，我觀察國會那麼長久，不能講這話，邱顯智我沒有意見，你說喬就是一個壞，可是誰知道『柯建銘』喬了多少公益的法案，我遠的不講，我列出一大票來，我只講一個，請鄉民去查證看看，去年選舉鄉民都知道的一件事情，蔡正元公開講因為我們在推動，可是推不動，誰敢給『柯文哲』監票，我就讓他連國民黨都過不了關，各為如果還記得的話，蔡正元在立法院公開這樣嗆過的，誰敢給，因為那時候我們推動法案修法，跟公投盟一起修改，可是他能公開的喬嗎?沒有，這一點是我親身經歷，別人無人知，連柯P都沒參加，他就硬生生的，一天喬、二天喬、一個月喬，在他的辦公室喬，喬到中選會偷偷摸摸到辦公室來，我上場喬出一個我們可以監票，才有公平競選!","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1710208385878575\/","created_time":"2015-10-18T12:09:47+0000","id":"1413658198866930_1710208385878575"},
{"message":"【福祿壽長青協會重陽節活動】","story":"柯建銘 added 9 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1710176825881731\/?type=3","created_time":"2015-10-18T08:52:11+0000","id":"1413658198866930_1710177202548360"},
{"message":"【東區公園社區發展協會重陽敬老活動】","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1710176652548415\/?type=3","created_time":"2015-10-18T08:50:44+0000","id":"1413658198866930_1710176652548415"},
{"message":"【新竹市家長聯合會成立18週年暨喬遷慶祝茶會】","story":"柯建銘 added 5 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1631614977071250.1073741829.1413658198866930\/1710176329215114\/?type=3","created_time":"2015-10-18T08:49:29+0000","id":"1413658198866930_1710176579215089"},
{"message":"【台中市長林佳龍力挺總召柯建銘】","link":"https:\/\/www.facebook.com\/kerchenming\/videos\/1710024909230256\/","created_time":"2015-10-17T16:32:21+0000","id":"1413658198866930_1710024909230256"},
{"message":"【新竹生活節~柯總召強褓後睽違60年的圍兜】\n\n柯總召今天與新竹市民一起歡樂參加『新竹生活節』活動，開心和市民一同悠閒過生活，一起製作與品嘗咖啡，也受到市民的熱情的歡迎，新竹市長林智堅特別和市民報告謝謝柯總召幫忙及共同努力以『1916園區』計劃一案，從交通部觀光局104年度競爭型補助計畫中爭取到三億元經費。另外，『就這樣幸福工作坊』張老闆還特別親手製作了一個『柯建銘Q版公仔』給委員紀念，祝福柯總召競選連任成功．","story":"柯建銘 added 8 new photos.","link":"https:\/\/www.facebook.com\/kerchenming\/photos\/a.1421981164701300.1073741828.1413658198866930\/1709914032574677\/?type=3","created_time":"2015-10-17T06:33:07+0000","id":"1413658198866930_1709914362574644"}]
