[{"message":"今天台南天氣非常棒，一掃過去幾天陰雨綿綿的鬱悶，正是適合投票的一天，請市民踴躍投票，決定台灣的未來！\n\n昨晚看到16歲周子瑜「被道歉」的影片，令人不捨！希望國人，尤其是台南市民，都能用具體的行動做子瑜的後盾，向粗暴的行為説不！","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1228058970544453\/?type=3","created_time":"2016-01-16T03:05:52+0000","id":"152472278103133_1228059150544435"},
{"message":"再怎麼忙、再怎麼遠，明天請務必回家投票！\n \n您的這一票，將是決定國家改革方向的關鍵力量！\n \n您的這一票，將能扭轉南北發展失衡的錯誤方向！\n \n讓遊子不需再忍受和家人相隔兩地之苦；\n \n讓在外的您，可以感受到南部的進步及蛻變；\n \n讓我們家鄉不再只有老人，而是更多年輕的機會和活力！\n \n開啟希望的年代，傾聽故鄉的召喚，台灣有您的這一票，將會更不一樣！\n \n\n總統請支持：②號，蔡英文\n\n政黨請支持：①號，民主進步黨\n\n立委請支持：①號林俊憲、①號王定宇、③ 號陳亭妃、①號黃偉哲、④號葉宜津","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1227476573936026\/?type=3","created_time":"2016-01-15T02:25:46+0000","id":"152472278103133_1227476573936026"},
{"message":"今晚，在桃園造勢晚會現場上，我和幾位民進黨最優秀的不分區立法委員提名人相聚。他們來自社福、兒少、司改、醫療、文化、婦權等等各行各業，全是該行業的一時之選。真金不怕火煉，如此優秀的人才和名單，絕對經得起社會各界的檢視和比較！\n\n這些人選除了將為其所屬的專業領域發聲外，更是蔡英文主席當選總統後，推動改革的重要後盾。\n\n懇請大家，集中選票，力挺「改革第一品牌」，①號民主進步黨，讓蔡主席當選總統、民進黨國會過半！","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1227122407304776\/?type=3","created_time":"2016-01-14T13:43:46+0000","id":"152472278103133_1227122407304776"},
{"message":"除了即將到來的投票日外，台南為新春佳節準備的「2016台南百花祭」和「月津港燈節」藝術饗宴同樣令人期待！\n\n今天的市政會議上，工務局和文化局分別報告即將盛大登場的「百花祭」和「月津港燈節」活動，相關準備工作正如火如荼進行中！\n\n今年搭配猴年以西遊記為元素的「台南百花祭」，延續去年遍地開花的模式，在五個行政區妝點六個公園，不但有節慶的歡愉、有迎接返鄉遊子的溫馨、更有歡迎遊客的熱情。我們致力讓每年「遍地開花」的百花祭，創造出台南春節的新品牌！\n\n而備受國人喜愛、去年到訪人次已達60萬人次的「月津港燈節」，規模更是盛大。今年的主題為「月光寶盒．亮今津」，以4個燈區，展現過去與現代、傳統與當代，展示60組作品，數量更勝往年；其中有33件水面及岸邊作品。屆時，將把月津港交織成夢幻的美景，請大家拭目以待！\n\n無論是百花祭或港燈節，參訪人數眾多，我呼籲遊客和市民朋友，多利用公車往返，可免除舟車勞頓、尋找車位之苦！","story":"賴清德 added 6 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.898108310206189.1073742154.152472278103133\/1226522190698131\/?type=3","created_time":"2016-01-13T13:03:37+0000","id":"152472278103133_1226522490698101"},
{"message":"【警察同仁，辛苦了！】\n\n昨日是選前超級星期天，有三個政黨的總統候選人和馬英九總統來到台南掃街拜票。為此，我特地要求成立專案小組，全體同仁務必做好這次選務工作和維安任務。\n\n警察局在不請求警力支援下，動員各分局警力，縝密規劃勤務，警察局長、3位副局長、主任秘書、督察長等幹部都親臨現場坐鎮指揮。\n\n1350位員警從昨日上午七點開始值勤，到最後一場造勢晚會結束，值勤長達16小時，最後順利完成任務，也讓超級星期天的選舉活動平安落幕。\n\n在此，我特別要感謝警察局陳子敬局長和勞苦功高的全體員警同仁，感謝您們，辛苦了！","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1224836120866738\/?type=3","created_time":"2016-01-11T00:20:00+0000","id":"152472278103133_1224836120866738"},
{"message":"每一雙熱情的雙手；\n每一張期待的臉龐；\n都是鞭策我們完成改革使命的動力！\n\n今天是選前的超級星期天，蔡英文 Tsai Ing-wen主席和我，陪同5個立委候選人林俊憲、王定宇、陳亭妃、葉宜津和黃偉哲一同在台南市掃街拜票，並在晚上舉辦造勢晚會。\n\n看著沿途熱情為我們揮手、加油打氣，甚至騎著鐵馬，和車隊走完全程的民眾，讓每位成員心中倍感溫暖。\n\n很感謝蔡英文主席支持，她承諾當選總統後，把掃除黑金列為執政的優先項目之一；蔡主席也允諾將解決南北平衡的問題，會加強南部的建設，在歸仁沙崙建立綠能創新研發中心，及打造中研院的南部分院。\n\n有了中央的支持，我相信，台南的子弟將可留在家鄉找到好工作，和阿公阿嬤、爸媽住在一起，相互照顧，家庭圓滿！我們更期待，台南的民進黨五席立委全壘打，讓國會有一個力挺台南的堅定力量！\n\n感謝各位台南鄉親的力挺，我們感受到肩上擔負著更大的使命和寄託！我們一定會在6天後，走完「點亮台灣」的最後一哩路！\n\n台南加油！台灣加油！","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1224786740871676\/?type=3","created_time":"2016-01-10T14:29:43+0000","id":"152472278103133_1224787154204968"},
{"message":"昨天，蔡英文 Tsai Ing-wen主席從故鄉屏東出發；今天，則在台灣歷史的起點—台南「安平」開始，有其歷史性的意義！最後一哩路只剩最後一步，懇請台南市民能全力支持，共同完成兩大任務、三大目標：\n\n任務一、提高投票率：無論您有多忙，都要投完票再出門；孩子不管在那裏，也請務必要叫回台南投票。\n\n任務二、拒絕賄選、抹黑及任何不法行為，堅定地投下神聖的一票！\n\n三大目標：\n\n目標一、維繫台南優良的民主傳統，讓蔡英文主席在台南贏最多，奠定英文主席獲得破紀錄勝利的基礎！\n\n目標二、民進黨五席立委全壘打：林俊憲、王定宇、陳亭妃、葉宜津、黃偉哲皆能高票當選。\n\n目標三、民進黨政黨票獲得大力支持，改革的力量在國會過半！\n\n1月16日是充滿希望的日子，新總統將會帶領新台灣，迎向新未來！民進黨力拚過半的新國會，也將努力推動全新的改革！請大家為台灣的未來，投下神聖一票！","story":"賴清德 added 2 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1224556147561402\/?type=3","created_time":"2016-01-10T06:07:24+0000","id":"152472278103133_1224556337561383"},
{"message":"民進黨總統候選人蔡英文 Tsai Ing-wen主席把大選前的最後一個超級星期天，留給了民主聖地台南市。\n\n4年前，蔡主席在台南獲得57.7％的得票率，除了是她在五都中得票率最高的城市外，大贏對手195,958票，更是全國贏對手最多票數的城市。民進黨籍立委候選人也在台南擊出五席全上的全壘打。\n\n4年後，我們更不能鬆懈，除了維持5席立委「滿貫砲」的佳績外，還要讓蔡主席在台南的得票率衝上新高。\n\n今天上午起，蔡英文主席、黨籍立委候選人和我將在台南5個立委選區進行掃街拜票；晚上6點半，我們會在「台南生活美學館」廣場舉辦晚會。期待大家一起努力，完成「迎向未來 點亮台灣」的最後一哩路！\n\n＃林俊憲 ＃王定宇 ＃陳亭妃\n＃葉宜津 ＃黃偉哲","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1224114900938860\/?type=3","created_time":"2016-01-10T00:10:00+0000","id":"152472278103133_1224114900938860"},
{"message":"藍晒圖文創園區在去年12月中旬開始試營運後，每天都吸引許多朋友駐足參觀，儼然成為台南文創新地標。過去這裡是當時台南監獄等單位的司法人員宿舍，有著部份日式建築，以及民國51年所蓋的建築；歷經50多年的變遷，隨著居民逐漸搬離，多數空屋已無人居住，荒廢已久，一度面臨被拆除的命運。我們在得知後積極介入並協商規劃，藍晒圖文創園區才得以成形。\n\n前天，原本住在41號宿舍的王老先生重新回到這裡。高齡90歲的王老先生以前曾是書記官，他走進現在已經成為文創空間的老家後，臉上掛著笑容說：「在這個小小的空間內，有一年過年時，房子內打地鋪擠滿了人，最高紀錄可是曾擠下13個人，非常熱鬧！」王老先生告訴我們，非常高興宿舍群被保留下來；尤其看到斑駁的紅色大門還掛著41號門牌，王老先生摸摸門牌顯得很開心，直說過年還要帶孫子來玩。\n\n老台南人對舊司法宿舍群充滿記憶與感情，我們正是希望藉由保留老房子，保存專屬於台南的空間記憶與歷史。走入園區，可以發現這裡融合原有的老樹、紅磚、綠蔭與創意等特質，以及隨處可見新舊交融的文化軌跡，隨著許多懷有夢想的創意人才陸續進駐後，我們期待藍晒圖文創園區可以成為最具台南特色的文創聚落，同時也為市民留下寶貴且有溫度的記憶！","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1223914674292216\/?type=3","created_time":"2016-01-09T08:18:00+0000","id":"152472278103133_1223915980958752"},
{"message":"每到歲末年關、學校寒假之際，也往往是缺血的季節。因此為提供需要的人在年假期間有充裕的醫療用血，台灣血液基金會從1月6日至2月6日舉辦「捐血月」活動。我也懇請各位鄉親，農曆年節前夕，挽起袖子，發揮愛心，響應捐血！\n\n捐血除了能救人外，去年11月1日起，台南捐血中心還提供總膽固醇、低密度膽固醇、糖化血色素等三項檢查；今年更增加腹部超音波檢查專案，維護捐血人的健康管理。這項服務，既能捐血，又能做健檢，一舉數得！\n\n所以，能夠捐血的朋友，只要看到捐血車，請勿遲疑，呼朋引伴一同挽袖捐血吧！","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1223354441014906\/?type=3","created_time":"2016-01-08T10:13:47+0000","id":"152472278103133_1223354781014872"},
{"message":"為了讓長輩們能夠更自在地悠遊台南，我們在2014年規劃了鹽水線與玉井線，2條老人公車旅遊路線，深受長輩們的喜愛；今年再新增包括北門線、善化線、仁德線、新營線等4條新路線，遍及大台南地區。\n\n老人公車旅遊路線是專為長輩量身規劃，挑選出在既有的大台南公車路線上，公車可以到達的景點，推薦給長輩們漫遊，例如井仔腳鹽田、烏山頭水庫、善化牛墟、奇美博物館、後壁菁寮老街、關子嶺溫泉等。我們也特別設計旅遊摺頁，讓長輩們可以按圖索驥，搭乘大台南公車到處遊玩，深入瞭解各景點的特色。\n\n這份旅遊摺頁除了特地將字體放大，方便長者閱讀外，更加入了當地敬老愛心商店的資訊，相當貼心。凡設籍台南，65歲以上的長輩，皆可使用敬老卡免費搭乘大台南公車；我們希望籍此鼓勵長者們外出活動，增進長者的身心健康。\n\n老人公車旅遊路線摺頁在市政府、區公所、社區關懷據點與松柏育樂中心都可以免費索取。歡迎長輩們帶著旅遊摺頁，邀請志同道合的朋友一同搭乘公車出遊；也歡迎全國各地的長者，使用這些旅遊摺頁悠遊台南！","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1222760337740983\/?type=3","created_time":"2016-01-07T09:06:05+0000","id":"152472278103133_1222761721074178"},
{"message":"距離1月16日的總統暨立委選舉只剩下10天。選戰的最後關頭，我們絕對不可掉以輕心。現在懸在民進黨總統候選人蔡英文主席心上的有三件事：賄選買票、青年投票不踴躍、政黨票被分散。我們希望，這三件事都不要發生。因此，懇請鄉親，幫忙注意選風，並和民進黨站在一起，共同贏回台灣！\n\n﹍﹍﹍﹍﹍﹍﹍﹍﹍\n民進黨主席暨總統候選人蔡英文 Tsai Ing-wen：\n\n距離投票日只剩下十天，現在，我心裏最擔心的是三件事：\n\n第一個擔心，是「賄選買票」，讓我們的激戰選區被翻盤。\n\n第二個擔心，是1月16 日那天，年輕朋友們會不會從外地返鄉去投票？\n\n第三個擔心，是政黨票分散，讓我們不分區優秀的候選人落榜。\n\n我曾經說，這次我們的不分區名單，是「最不民進黨」的名單。因為我們有好幾位被提名人，以前沒有參與過黨務，甚至他們不是黨員。但他們有一個共同點，就是每一個人，都是各領域長期耕耘的專家。就像影片中所說的，他們進入國會，會做「人民的大聲公」，為弱勢族群、各行各業來發聲。\n\n4年前，我們不分區只有13席。但是這一次，民進黨把門打開，讓社會力量走進來，我很感謝大家對這份名單的肯定。但只有肯定還不夠。肯定必須轉化成為選票，讓民進黨拿下更多席次。這不只是對民進黨的支持，更是對改革力量進入國會的支持。\n\n所以，我要請大家，把政黨票投給1號「改革的第1品牌」民主進步黨，壯大改革的力量。下星期六投票日，請支持蔡英文、陳建仁，政黨票支持1號民主進步黨，區域立委支持我們提名、或支持的候選人，給改革團隊一個機會。\n\n決定台灣未來的三張票，就是：拒絕買票、返鄉投票、集中選票。新時代已經來敲門，讓民進黨來幫台灣開門。\n\n《人民大聲公》影片\nhttps:\/\/www.youtube.com\/playlist?list=PLtdma83vu0SVoK05Gry7MZDvSshVM3tKe","link":"https:\/\/www.youtube.com\/playlist?list=PLtdma83vu0SVoK05Gry7MZDvSshVM3tKe","created_time":"2016-01-06T08:55:57+0000","id":"152472278103133_1222180121132338"},
{"message":"「看到別人的需要之時，就看到我的責任！」一直以台南為營運基地，從未赴中國投資的允德實業戴宏昌董事長，不只是一位成功的企業負責人，他更清楚認知自己企業的社會責任。戴董事長自豪地說：「我始終以身為台南人為榮！」\n\n如今，他把這份榮譽感落實為實際行動，照顧更多的弱勢朋友，讓許多人感受到台南大家庭的溫暖。過去幾年來，他已捐贈了5台復康巴士；今天，他又捐贈了2部7人座車輛，分別給盲人福利協進會及佑明視障協進會，讓視障者出行更便利，也實踐了「人本、向善」的美麗理念。\n\n看到戴董事長這種「取之於社會、用之於社會」的善行，如同今年的暖冬一樣，氣溫暖，人的心也暖了。","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1221517871198563\/?type=3","created_time":"2016-01-05T06:23:36+0000","id":"152472278103133_1221518754531808"},
{"message":"省電大作戰，市民一起來！\n\n台南市政府率全國之先，以數位、雲端、智慧、 節能服務的方式建置「四省管理平台」；現在更積極配合行政院的「智慧節電計畫」，協助市民朋友推動節電等多項策略方案，預計要在今年3月達成全市整體節電2%的目標。\n\n然而這2%的目標，需要靠大家積少成多的努力，包括：汰換高耗能的燈具和空調、室內溫度控制在26-28度、隨手關閉不必要電源、加強清洗濾網等措施。小小的動作、累積起來就是大大的改變。所以，我們誠摯邀請市民朋友，發揮想像力和影響力，大家都能成為節電尖兵。\n\n目前也正在進行一項全國創意節電競賽－「縣市創意獎網路投票活動」，1月10日止，請大家踴躍參與網路投票活動，為台南市投下寶貴的一票！\n\nhttp:\/\/energy-smartcity.energypark.org.tw\/creative-info.php?id=26","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1221116247905392\/?type=3","created_time":"2016-01-04T13:07:18+0000","id":"152472278103133_1221116247905392"},
{"message":"還記得31日傍晚，在井仔腳瓦盤鹽田跑送夕陽行程時，我們遇到一位記者，同仁隨口問了他「是否要去採訪跨年晚會？」沒想到這一句話，讓這位朋友浮現複雜的表情。他說：「我會去，但我要帶我國中女兒去看SpeXial和畢書盡。可是他們上場的時間隔了一個半小時，所以工作之餘，我要特別帶著她跑兩趟（看偶像）」。\n\n同仁也告訴我，他們站在後台區外圍巡視時，看到許多藝人進進出出、跑上跑下，而一大群在旁守候的年輕粉絲，拿著手機猛拍偶像，尖叫聲四起，熱鬧非凡！\n\n這次的跨年晚會總共有超過20萬名熱情的朋友參與，人潮比去年更踴躍、表演的卡司更堅強。當然，年輕朋友最為捧場，也有許多其他縣市的朋友，特地利用便捷的公共運輸，熱情參與！\n\n今年晚會受到熱烈的歡迎，明年我們會再接再厲，讓跨年晚會更有吸引力，讓大家除了享受跨年的歡慶氣息外，也歡迎來趟美食與文化的小旅行！","story":"賴清德 added 6 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1220289404654743\/?type=3","created_time":"2016-01-03T01:51:29+0000","id":"152472278103133_1220290251321325"},
{"message":"今天的台南，雖然飄著小雨，卻不減遊客朋友的興致。台南許多景點或地方都出現明顯的觀光人潮回流，一掃幾個月前登革熱疫情影響的陰霾，令人欣悅。\n\n元旦連續假期，最適合來到台南進行輕旅行。除了體驗豐富的大自然生態、山海美景、迷人的農村魅力外，還能探索台南最具特色的文創藝術重要景點。\n\n例如近期正在試營運的「藍晒圖文創園區」，就吸引了許多朋友駐足拍照，儼然已躋身成為台南文創的新地標；而台南文創藝術地標「林百貨」和奇美博物館，遊客更沒有因下雨而減少遊玩參觀的興致。\n\n非常歡迎來自各地的朋友，利用元旦假期，盡情享受、體驗台南文化底蘊，也為大家在新的一年帶來滿滿的祝福及歡喜！","story":"賴清德 added 7 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1220009201349430\/?type=3","created_time":"2016-01-02T15:14:05+0000","id":"152472278103133_1220009518016065"},
{"message":"2016 新年快樂！\n\n清晨，左鎮二寮雲海中，露出第一道橘紅色耀眼的曙光，漸漸紅中泛金、輪廓清晰的朝陽，大方的自東邊躍起，和山間霧氣形成一幅宛如潑墨畫般的美景。如此令人讚嘆的晨曦之美，是全國少見的日出景致，更是台南跨年三部曲的最後重要壓軸！\n \n隨著旭日東升、國旗冉冉升起，去年所有的酸甜苦辣，一切歸零；面對困境，台南並未被打倒，反而愈挫愈勇！感謝市民朋友和市府團隊站在一起。2016，讓我們共同堅定自信、勇往前進，迎向全新的一年！\n\n今年，台灣將誕生新的總統和國會。我們期待，嶄新的政局能激勵人心、為台灣帶來新格局，打破沉悶許久的氣氛。祝福天佑台灣、天佑台南，大家安居樂業，萬事順心！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.898108310206189.1073742154.152472278103133\/1219066324777051\/?type=3","created_time":"2016-01-01T04:33:52+0000","id":"152472278103133_1219067161443634"},
{"message":"2016，新年快樂！Happy New Year！\n\n今晚的跨年晚會，想必大家都玩得開心盡興。和去年一樣，我在台下和大家同歡，看著各位朋友和台上的藝人一起勁歌熱舞、一同倒數計時，送走2015、迎向2016，現場充滿令人振奮的活力和喜悅！\n\n新的一年，我祝福大家平安喜樂，也為台南祈福，風調雨順、大步向前、齊天獻瑞！市府團隊會以百分之百的熱情、全心全力的拚勁，邁入全新的一年，繼續為所有市民服務！\n\n早晨，還有跨年第三部曲「二寮迎曙光、虎頭埤升旗與健行」，等著大家；惟因清晨氣溫寒冷，請參加的朋友務必備好禦寒衣物。讓我們一起在如詩畫般的二寮山色雲海美景中，迎接2016的第一道曙光！","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1218694401480910\/?type=3","created_time":"2015-12-31T16:21:46+0000","id":"152472278103133_1218694771480873"},
{"message":"台南北門井仔腳的夕陽景致極具魅力，閃耀的太陽以火焰般的餘暉，映在鹽田水池上，像是鋪了一層金箔，畫面美不勝收。傍晚，我們在北門井仔腳鹽田，揮別送走2015最後一抹夕陽後，也譜下了跨年活動的首部曲。\n\n很開心在2015年的最後一日，和大家齊聚在北門井仔腳鹽田灑鹽祈福，並為2015年敲下倒數鐘；讓過去一年所有的不如意，都隨著夕陽西沈而去。\n\n我也獻上誠摯的祝福，期許大家，2016平安順利、圓圓滿滿；祈福台南四時無災、市民安居樂業；更祈願臺灣在新局面下，國運昌隆、風調雨順，邁向新時代！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.898108310206189.1073742154.152472278103133\/1218532134830470\/?type=3","created_time":"2015-12-31T10:39:53+0000","id":"152472278103133_1218532381497112"},
{"message":"今晩我和我的家人，用台南在地小吃款待美國在台協會 AIT梅健華處長、夫人還有三位可愛的女兒。\n\n梅處長一家人選擇台南為他們新年假期度假的好所在，我們當然要用台南人的熱情讓他們不虛此行、永生難忘。\n\n兩家人雖是初次見面，卻好像多年老友般一見如故、閒話家常。\n\n我特別送給梅處長台南的守護神鋼鐵劍獅當作禮物。是電影「星際大戰」（Star Wars）忠實影迷的梅處長童心未泯地將劍獅的劍當作「光劍」，跟我比劃了起來。\n\n我們不約而同地說：May the force be with you. （願原力與你同在）。\n\n我也願原力與美國和台灣同在！","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1216739685009715\/?type=3","created_time":"2015-12-28T14:47:15+0000","id":"152472278103133_1216739685009715"},
{"message":"「哇！是彈塗魚！招潮蟹！」今天下午， 美國在台協會 AIT梅健華處長和家人（包括愛犬『HOPE』）首度造訪台南，度過兩天一夜的美好假期。我們特地安排梅處長全家到素有台灣「袖珍亞馬遜雨林」的四草綠色隧道，體驗一場綠色生態之旅；過程中發現了許多濕地的可愛小動物，令梅處長的一家人直呼「太漂亮了！太寶貴了！」\n\n我代表市民竭誠歡迎梅處長和家人選擇台南，作為他們來台第一次的度假之旅。午後的台南，陽光普照、微風徐徐，非常適合旅遊，感受大自然的風光。我也贈送了一個可愛精美的項圈給HOPE，希望牠會喜歡。5歲的HOPE可是梅處長家人從收容所領養的毛小孩。\n\n我相信，台南豐富美麗的景色、精緻有特色的美食，絕對會讓梅處長家人不虛此行！也期盼，有更多的外國朋友和國人，造訪台南，親身見證台南之美。台南必定以熱情的人情味、小吃、美景，熱誠歡迎大家！","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1216627905020893\/?type=3","created_time":"2015-12-28T10:02:20+0000","id":"152472278103133_1216628231687527"},
{"message":"「台江文化中心」今天正式動土！預定2018年6月完工。\n\n這座具指標性意義的「台江文化中心」，擁有圖書館、終身學習的社區大學及演藝廳三大功能，並保留當地生態、樹木，創造出多元複合的使用樣貌，可謂文化中心建設的新突破。\n\n值得一提的是，演藝廰是「黑盒子劇場」的型態和許多傳統舞台很不同，600位觀眾可在舞台三或四面觀賞，是國內劇場類型中的新型態，也提供給在地表演團隊更多揮灑長才的舞台！\n\n我們相信，隨著3年後台江文化中心的落成，必定能提升當地居民在藝術、終身學習和閱讀的風氣，讓大家享受到更好的生活品質和藝文環境！","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1215994895084194\/?type=3","created_time":"2015-12-27T08:13:29+0000","id":"152472278103133_1215995195084164"},
{"message":"今天很高興頒獎給第四屆台南文化奬得主黃天橫先生，藉以表彰與感謝他長期致力於台南與台灣文化的保存、傳承、發展上的貢獻。\n\n高齡94歲的黃天橫先生，出身於台南望族「固園」，是台灣知名的收藏家；戮力台灣文史研究超過一甲子，而且長期提供私人典藏的文物給各界運用，傳承文史研究的典範；也是戰後早期，促使國際對台灣文化研究及關注的重要引介者。對台灣的文史有深遠影響及重大貢獻，獲獎實至名歸！\n\n我們籍由台南文化獎的頒發，不只是對黃天橫先生的肯定，同時也是對其他長期致力於台南、台灣的文史藝術工作者，表達誠摯的敬意！","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1215401738476843\/?type=3","created_time":"2015-12-26T08:46:03+0000","id":"152472278103133_1215401738476843"},
{"message":"【堅定自信，勇往直前2016】\n\n2015年，我們走得艱辛，但在市民朋友和市府團隊的共同合作努力下，我們一同衝破困境。\n\n對於市民朋友的相挺，在今日的就職5週年記者會上，我誠摯向大家表達三個感謝、三個抱歉：\n\n首先，去年競選連任結果，感謝市民朋友給我破記錄的72.9％的得票率，並讓民進黨市議員以過半數席次獲得議會席次。但很可惜地，少數議員同志無法堅持理想，讓民進黨失去議長選舉，不僅重創台南民主，也影響後續市政推動，在此我向大家表示歉意。\n\n其次，我堅持不計毀譽，一肩扛起地方政治革新，希望能改變地方被黑金盤據的政治生態。很感謝市民朋友義無反顧地支持、鼓勵我。但也因這樣的政治動作，引發社會紛擾，造成部分市民擔憂過度衝撞了民主法治；對此，我向憂慮的社會大眾表達歉意。\n\n最後，這一年來，我們經歷許多風雨，無論遭遇何種困難，市民都堅定和市府團隊站在一起，我充滿感激；其中最嚴厲的挑戰，就是登革熱疫情，我們在中央支持，市府團隊、區里鄰長和市民共同努力下，提早一個半月控制疫情，未達到原預估的4至5萬病例，即便如此，卻已有超過2萬名市民罹患登革熱、112個市民失去寶貴生命，我表達深深的歉意。\n\n但我要向大家報告，即便遭遇艱辛的一年，台南並未被擊倒，也不會被擊倒！我們會愈挫愈勇、一年比一年進步！未來，我們將加倍努力，讓市民安心、放心；我們堅定自信，勇往直前，迎向2016！\n\n台南平安、台南加油！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.898108310206189.1073742154.152472278103133\/1214802395203444\/?type=3","created_time":"2015-12-25T07:55:15+0000","id":"152472278103133_1214802791870071"},
{"message":"今晚是平安夜，台南的街頭，也瀰漫著一股濃濃的聖誕氣息。在此，向大家獻上最深的祝福，祈願大家平安喜樂，幸福圓滿！","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1214240788592938\/?type=3","created_time":"2015-12-24T11:00:27+0000","id":"152472278103133_1214240788592938"},
{"message":"因為機器人，讓這群孩子的世界，充滿想像力和創造力！這些純真又專注的孩子，上個月在日本加賀市舉辦的「2015年RoboRAVE國際機器人大賽」榮獲佳績。他們傑出的表現，不只為台南爭光，也為台灣增添光彩！\n\n台南市代表隊由南榮科技大學吳煥文教授帶領指導，共有6校組成8支隊伍參賽，並獲得8大獎項，分別為「國中組」a-MAZE-ing（迷宮）第一名、第二名、第三名；「國中組」Line Following（循跡）第一名、第四名。「國小組」a-MAZE-ing（迷宮）第一名；「國小組」Line Following（循跡）第一名；「國小組」Jousting（騎士）第二名，成績突出。\n\n這些孩子用實力證明，除了在課業成績外，也專心投入在機器人的研究，並揮灑出令人驚艷的創意及成績！\n\n因此，我們對孩子的教育不能只侷限在考卷的成績上，而應鼓勵他們多元發展、培養更多個人興趣，學習更多課外的科學知識，並且動手實做；在兼具理論與實務經驗下，讓他們更具國際視野和競爭力！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1213994798617537\/?type=3","created_time":"2015-12-24T00:27:15+0000","id":"152472278103133_1213995001950850"},
{"message":"昨天傍晚，從內政部營建署傳來好消息，仁德特27道路和六甲外環道經費已經核定，2案合計經費達10.96億元，市府配合款經費12％。有關臺南市各區外環道路最後一里路經費終於到位，特別感謝營建署許署長對臺南市道路建設的支持。\n\n為了表達市府對兩案的重視，非辦不可的決心，除由顏副市長帶隊於12月4日前往營建署進行簡報外，我也在事前特別向許署長文龍説明重要性，爭取支持。如今經費核定，後續工程執行面我們更應全力以赴，以不負政府編列預算和市民朋友們的期待。\n    \n仁德特27道路，經費8.62億元，前期已完成義林路和德糖路部分路段，後續將持續往西開闢，穿越高速公路和三爺溪連接至文華路，提供東區至南關線另一條東西向連絡道路，紓解仁德中山路及高速公路仁德交流道下平面道路擁塞的情形，及提供臺南都會公園、奇美博物館、十鼓文化園區等重要運輸節點聯外交通需求。\n    \n六甲外環道，經費2.34億元，開闢完成後可提供市道174線通往市道165線外環道路，避免官田工業區及烏山頭交流道過境車流進入六甲市區，除改善交通瓶頸外，更重要的是大型車輛不再需要進入市區，大大提升了市民朋友用路的安全性。\n   \n縣市合併以來，我們陸續完成了柳營交流道、台61線的七股交流道，大灣交流道北上入口即將通車，仁德交流道的改善工程預計於105年底完成，生活圈各區外環道路系統如台南都會區北外環道、西港外環道、下營外環道等開闢也逐步進行。\n\n為此，我們提出了新旗艦計畫九大重要交通建設，建構台南市三縱三橫道路系統，及創造1小時生活圈，希望在不久的未來，提供市民朋友更加便捷及安全的用路環境。","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1213182795365404\/?type=3","created_time":"2015-12-23T04:06:48+0000","id":"152472278103133_1213182795365404"},
{"message":"微笑用心、有您放心！\n\n今天，我們舉辦「大台南公車暨計程車表揚典禮」，表揚和感謝績優業者以及優良公車、計程車駕駛，藉此激勵更多駕駛朋友，提升服務品質。\n\n這些接受表揚的駕駛，有的任職僅一年多，有的長達30多年，但他們都把「歡喜開車」的敬業態度，散播給每位乘客，讓大家享受愉快的乘車體驗。我們希望，乘客也能以禮貌、尊敬的態度，肯定司機熱情專業的服務，激勵更多良性的互動。\n\n縣市合併後，為了讓民眾享受完善、便捷的公共運輸系統，大台南三家公車業者共汰換了146輛老舊公車，平均車齡從原本的9.2年，降低到5.4年。為體貼行動不便的乘客，低地板公車也從原本的5輛，增加到現在的94輛，未來還有交通部補助的30輛加入陣容。\n\n5年來，我們致力於軟體服務和硬體設備的共同提升；明年起，我們將以公共運輸系統優質化為重點工作，讓大台南公車往國際化水準邁進！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1212560265427657\/?type=3","created_time":"2015-12-22T09:33:13+0000","id":"152472278103133_1212560558760961"},
{"message":"很感謝台南市仁慈會和電聲廣播電台聽眾的熱心贊助，讓台南有了第一台愛心物資車！仁慈會從1985年就一直從事捐助、扶弱的愛心工作；今天，捐贈首部的愛心物資車，也可說是開創了台南的新時代。\n\n未來，我們將用這台愛心車，運送各界所提供的物資到台南各角落，例如：送糧食到各區照顧關懷據點；運送救助物資給弱勢團體，或是回收各界所捐贈的二手輔具，發放到偏鄉弱勢族群。這不僅將救助物資送到需求者的家中，更是將愛送到他們的心裡，展現聚愛送暖的精神！\n\n歲末年終寒流來臨之際，我期盼，社會各界能大力響應，以具體行動來照顧和疼惜我們的弱勢團體及家庭，喚起社會大眾的力量，共同打造有愛宜居的大台南！","story":"賴清德 added 2 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1212465362103814\/?type=3","created_time":"2015-12-22T05:48:44+0000","id":"152472278103133_1212465468770470"},
{"message":"明（22）日就是冬至了。每年的冬至前夕，台南將軍區保濟宮都會進行一項歷史悠久的傳統科儀：送火王，庇佑居民生命財產遠離祝融之災。這項擁有128年歷史的傳統，已被列為台南的市定民俗活動。\n\n今晚，我藉由頒授「將軍苓子寮保濟宮冬至送火王」市定民俗證書，表達感謝保濟宮保存無形文化資產的用心；同時也讓各界瞭解，在地傳統民俗是我們的根源，我們會努力不懈，維護好這項寶貴資產。\n\n保濟宮舉辦冬至「送火王」科儀時，會在5個方向的地上擺上火盆、一碗水、掃帚，並揮動草蓆、掃帚和放鞭炮，象徵「打火」、「趕走火神」。\n\n為了讓家戶平安，保濟宮亦提供全台獨一無二的「水符」，分給家家戶戶，並分送給參加的民眾一個「黑龜」（抹上黑點的紅龜粿），寓有黑色主水，水能鎮火之意，文化意義非凡。\n\n我也祝福，冬至之日，各位闔家平安，萬事圓滿。","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1212048912145459\/?type=3","created_time":"2015-12-21T14:37:41+0000","id":"152472278103133_1212049242145426"},
{"message":"過去五年來，我們毎年舉辦「行動醫院、全民健檢」的駐點服務，深入每一個地區，關心市民朋友的健康。今天，我們這項服務增添了一項更特別的規劃：視障者朋友的健檢。\n\n視障者平時外出不便，需借助他人、導盲犬或自己摸索才有辦法外出。為了體貼視障朋友出門不易，在視障者協會開會員大會時，我們特別安排視障者朋友「一站做足」的健檢流程。\n\n健檢服務包含5大癌症篩檢、早期失智症、憂鬱症、骨質疏鬆症、肺結核等；我們也特別針對視障朋友提供腹部超音波與冠狀動脈硬化的檢查。\n\n對於弱勢者、視障朋友，台灣社會充滿愛心，總不吝於付出關懷；我們希望，透過互相理解、鼓勵、適當關懷的溫暖舉動，讓這座城市變得更加美麗！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.898108310206189.1073742154.152472278103133\/1211918352158515\/?type=3","created_time":"2015-12-21T11:07:21+0000","id":"152472278103133_1211919188825098"},
{"message":"今天我們在南紡夢時代中庭，舉行「跨年三部曲記者會」；感謝今年跨年晚會的6位主持人，包括胡瓜、Janet、浩角翔起、GINO、謝忻，以及多位貴賓的蒞臨參與。誠摯邀請全國各地的好朋友，一起到台南參加獨有的「跨年三部曲」系列活動！\n\n台南的跨年活動有多項特色。首先，台南不僅是文化首都，也有3個國家級風景區，所以想送走2015年最後一道夕陽，要來台南北門井仔腳；白色鹽田搭配落日餘暉，是台南獨有的特色。而左鎮二寮則是台灣最低海拔的觀日出景點，風景之美猶如進入國畫之中；在這迎接2016年的旭日東昇，更能感受到幸福與蓬勃的朝氣！\n\n其次是今年跨年晚會的主持及表演藝人的人數最多，可說是最堅強的演出陣容，節目精彩可期。此外，晚會現場也備有SUZUKI汽車、華航臺南-大阪機票、宏佳騰機車等豐富大獎；非常感謝台南在地的各大企業贊助，使得活動能夠順利舉辦，節目內容能夠更加豐富。\n\n歡迎全國民眾12月31日一起來台南，到北門鹽田送夕陽、高鐵站瘋跨年、左鎮二寮迎接2016年的曙光，也預祝大家新的一年能平安、順利、成功！\n\n2016台南心時代跨年晚會官方網站：www.2016tainan.tw","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1211102218906795\/?type=3","created_time":"2015-12-20T10:02:24+0000","id":"152472278103133_1211110488905968"},
{"message":"台南市慈德愛心會捐贈一輌救護車，希望藉由這部救護車的啟用，讓南化地區民眾生命獲得更多保障。在現場我以實際行動，響應慈德愛心會多年來力倡的捐血活動。\n\n台南市慈德愛心會於82年成立時，就是以要為社會做善事為宗旨，86年起舉辦捐血活動，迄今已68場，累計有超過3萬袋的捐血量。俗話說「捐血一袋，救人一命」，勝造七級浮屠，真是功德無量！\n\n尤其慈德愛心會日前才捐贈一輛冷凍運血車，最近在獲知南化消防分隊急需救護車，於是本著熱忱服務的精神，又捐贈這輛救護車，希望市民可以學習該愛心會對社會付出的精神，讓社會越來越溫暖與和諧。\n\nhttp:\/\/news.ltn.com.tw\/news\/society\/breakingnews\/1545710","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1211003165583367\/?type=3","created_time":"2015-12-20T05:40:22+0000","id":"152472278103133_1211003365583347"},
{"message":"在眾人引頸期待下，南區鹽埕圖書館今天正式開幕啟用。民眾除了有一個現代化的圖書館提升環境品質外，更重要的是，讓孩子們能夠養成讀書的習慣，運用知識的力量，拓展視野並增加競爭力；如同館外的公共藝術「一起飛翔吧-孩子」所要傳達的理念—願孩子能夠被知識高舉，同享在知識裡翱翔的快樂。\n\n台南市不只是文化首都，更要成為書香城市，因此縣市合併以來，我們已陸續新建了安南區土城分館、東區裕文圖書館，以及今日啟用的鹽埕圖書館；另外全市200多間中小學的圖書空間也全面優質化，37個行政區的舊圖書館也都活化改造，以符合現代化社會的需要。\n\n未來，除了在永康將興建台南市總圖外，我也爭取讓國家圖書館的南部分館，能夠落腳在台南，提升台南市民對於城市的光榮感，並真正落實書香大台南的理念！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1210417868975230\/?type=3","created_time":"2015-12-19T09:14:36+0000","id":"152472278103133_1210418235641860"},
{"message":"歡迎全台南市7-11店家成為我們「問路店」的生力軍！想來「瘋台南」（fun Tainan）的朋友，絕對不怕迷路，除了原有的「問路店」外，遍及台南各角落的400多家、24小時營業的7-11超商，都是可供詢問的對象。\n\n這也是全國首創、公私協力的創新作為。我們提供了包含交通路線、外語等教育訓練，讓問路店家的服務對象遍及國內外遊客。\n\n目前，台南「問路店」家數已達到759家。未來我們會繼續邀請更多商家加入，不只為遊客，也能協助一些失智老人，尋找回家之路，用貼心完善的服務，打造台南成為一座友善、安全、便捷的城市！","story":"賴清德 added 2 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.898108310206189.1073742154.152472278103133\/1209873625696321\/?type=3","created_time":"2015-12-18T11:21:00+0000","id":"152472278103133_1209873929029624"},
{"message":"歷經5年的籌備，今天台南市立美術館在公11公園舉辦動土典禮，這是台南做為文化首都的歷史性一刻！2018年正式開館後，台南將擁有一座隸屬全體市民的美術館！\n\n台南是台灣第一座城市，擁有全國最豐富的文化歷史資產，理應要有一座屬於市民的美術館。早在60年前，台南知名藝術家郭柏川先生就力倡台南應有一座美術殿堂。\n\n為了實現這個理念，縣市合併之初，市府即把興建台南美術館作為文化工程的首要項目，成立了「南美館籌備委員會」；很感謝召集人陳輝東及林曼麗、曾旭正、蕭瓊瑞、傅朝卿、陳國寧、吳炫三等籌備委員5年來的努力，願景正一步步實現。\n\n「台南美術館」是由獲得2014年普利茲克建築獎殊榮的坂茂建築師負責設計。建築外觀以五角外型的特殊碎形屋頂，提供館場遮陽效果。當陽光以不同角度角度灑下時，美術館內將浮現猶如陽光穿透葉隙般的美麗光影；同時，這也是一座充滿綠色生態的公園美術館。\n\n未來，這座美術館將揉合新舊、親民、培育藝術教育等功能，並提供本地文藝家揮灑專才的殿堂，讓全國看見台南城市美學的新未來！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1209838955699788\/?type=3","created_time":"2015-12-18T10:06:58+0000","id":"152472278103133_1209839105699773"},
{"message":"老吾老以及人之老！為了要讓老人家獲得有尊嚴、高品質的在地養老照護，今天我們正式委託樹河社福基金會經營台南市立長青長照機構，明年5月將開始營運！\n\n台南市65歲以上的老年人口比例，比全國的平均值還高。我們為了讓長輩們在台南快樂地生活，除了成立老人福利推動小組、在各區里設立375個社區關懷據點外，今天我們更針對老人安養、失智、長照、養護等需求功能，結合優秀的機構或公司來經營這座長青長照機構。\n\n這棟原本是長青公寓歷經整修改造後，煥然一新。而負責營運的樹河社會福利基金會，擁有豐富照護經驗，表現受到內政部和社會很大的肯定。我們期待，透過良好完善的照護體系，落實對長輩的服務，以愛心、誠心、真心，守護著這座城市的每位長者！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.898108310206189.1073742154.152472278103133\/1209335225750161\/?type=3","created_time":"2015-12-17T11:20:27+0000","id":"152472278103133_1209335555750128"},
{"message":"台南的資源條件雖然有限，但市府團隊仍以積極創新的作為，提升服務品質；本市共有11個圖書館在教育部所舉辦的「104全國圖書館評鑑」中榮穫「績優館」，繳出亮眼成績單，其中安定圖書館更獲得三大獎項！\n\n安定區公所與區內10多所便利超商合作，讓市民無須跑到圖書館，就近即可還書，不受圖書館開放時間限制，民眾更無須支付任何費用；此外還推出手機APP，民眾可使用手機隨時預約借書。這種跨界策略合作，大大提升了市民的便利性，也為我們打造成文化首都、書香城市的目標，更往前邁開一步。因此安定圖書館在全國諸多競爭對手裡脫穎而出，在績優館、年度館、創新服務特色館等三項評比中，皆獲殊榮，相當不簡單！\n\n我借安定圖書館的努力，鼓勵市府同仁，主動積極、活用創意，讓民眾享受便利貼心的服務！","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1208746325809051\/?type=3","created_time":"2015-12-16T10:10:52+0000","id":"152472278103133_1208746585809025"},
{"message":"為了讓年老長輩有一頓熱騰騰的午餐，很感謝崁頂福安宮捐贈了一部餐車給市府，讓白河區的老人家們和弱勢家庭得以受惠。\n\n台南已是一個老齡化城市，65歲以上的長輩人數約24萬人，占了總人口數的12．6%。為此，我們提供了社區關懷據點的照護，符合長輩需求的協助，讓老人和家人生活得更安心。\n\n如今有了這部餐車後，將大幅提昇據點的服務功能，更能實現「呷飯皇帝大～供餐計畫」。我們先在白河區昇安及外角社區開始試辦這個計畫，週一到週五為無法自行備餐的長輩和弱勢家庭，提供三菜一湯的熱騰騰午餐。\n\n此外，為了達成智慧城市的服務，我們除了請奇美醫院柳營分院醫護人員，定期在據點辦理健康促進活動、健康諮詢及衛教宣導外，還結合遠傳提供的自動量血壓器。在醫護人員為長者量完血壓後，數據會存放在遠傳4G，保存健檢資料，並可用智慧型手機下載，並進行雲端監控。\n\n我們所做的一切，就是要讓長輩在這座城市，健康快樂地過生活！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1208219669195050\/?type=3","created_time":"2015-12-15T10:25:27+0000","id":"152472278103133_1208219979195019"},
{"message":"【藝術家進駐，報名開跑！】\n\n台南是文化首都，為了讓台南的文化土壤更加肥沃，提供文化藝術創作家展現自我的舞台。即日起，我們在「蕭壠國際藝術村」與「總爺國際藝術村」等兩個深具特色的藝術中心，提供了藝術家進駐的機會。\n\n在「蕭壠」及「總爺」兩大藝術村皆提供住宿、創作空間、國際連結平台及最高每個月3萬元的生活、創作費。為的就是要讓藝術家能在園區內盡情發揮、自由創作，讓國際與在地藝術家交流創作體驗。\n\n歡迎有興趣的文藝創作者到Air in Tainan（http:\/\/air-culture.tainan.gov.tw） 網站申請報名，時間至2016年1月27日止。讓我們一同攜手，擦亮「文化首都」招牌，讓台南市民享受到最豐富的藝文活動！\n\nhttps:\/\/www.youtube.com\/watch?v=gusuTnJ0qVU&feature=youtu.be","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1207672755916408\/?type=3","created_time":"2015-12-14T07:55:03+0000","id":"152472278103133_1207673562582994"},
{"message":"今天上午「曾文水庫馬拉松」盛大開跑，我代表全體市民歡迎來到台南參賽的朋友！\n\n這比賽邁入第32年，是全台最具歷史的馬拉松比賽；尤其地點選在風光明媚的曾文水庫園區舉行，不只景色怡人，沿途高度落差超過200公尺，尤其在壩頂前的800公尺，有高達近100公尺的落差，充滿挑戰性，也考驗著每位選手的體力及意志力。能夠成功征服這高難度路段抵達終點的選手，無論成績勝敗，都是最大的贏家，值得喝采！\n\n台南的冬天是最舒服、適宜旅行的季節，歡迎來到曾文水庫的全國各地朋友，除可以在比賽之餘欣賞曾文大壩的壯麗景致，享受楠西山區寧靜的湖光山色，也可以到附近的梅嶺風景區與龜丹溫泉賞梅、泡湯；放鬆身體的疲累，並品嚐最具在地滋味的梅子雞風味餐，給自己一份最佳的身心饗宴！","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1207106542639696\/?type=3","created_time":"2015-12-13T07:02:17+0000","id":"152472278103133_1207107085972975"},
{"message":"歷經2年的整修，座落在西門路上的「藍晒圖文創園區」今天進行試營運！\n\n這座文創園區原是「第一司法新村」舊司法宿舍群。2年前，我們開始整建宿舍群，保留完整風貌，並和文化工作者一同討論和努力，讓這座園區除了提供文創業者展示販售作品外，還以文創聚落方式，培育文化人才、扶植在地文藝產業。\n\n為了讓園區更具吸引力，我們還邀請在機器人設計領域上十分知名、也是台南子弟的藝術設計家李明道先生，創造園區吉祥物「BLUES」，讓園區充滿活力能量！\n\n明年春節前，整座園區將正式開放營運。在此之前，12月12日至27日的每週六、日下午3點到6點，園區內會舉辦「藍晒小試」同樂會，以浪漫流行的音樂會進行暖身。歡迎大家，重回藍晒圖藝術地景的感動！","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.898108310206189.1073742154.152472278103133\/1206606119356405\/?type=3","created_time":"2015-12-12T07:23:29+0000","id":"152472278103133_1206606362689714"},
{"message":"《坐巴士　遊台南》這本書是我們最新出版、公車輕旅行的5.0版；這不僅是公車觀光指南或景點的介紹，而是邀請了一青妙、魏德聖、陳雅琳、舒國治、李偉文、謝十、邱立偉、林娟娟…等等，許多知名文藝人士，用他們親身搭公車的體驗，連結自己和這塊土地的情感，充滿了濃厚的旅行文學氣息。\n\n過去5年來，我們推動公車便捷化已有顯著成果。5年前，搭公車人數一年約750萬人次；今年，將上看1800萬人次。我們以觀光水準來服務市民，讓公車成為市民的好伙伴、遊客的美麗回憶。歡迎大家來到台南，多多搭乘公車，走走停停，盡情在台南「享」生活！","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.898108310206189.1073742154.152472278103133\/1206165672733783\/?type=3","created_time":"2015-12-11T11:40:43+0000","id":"152472278103133_1206165942733756"},
{"message":"週末假日，歡迎來吳園享受一場時尚野餐秀！\n\n這場「台灣流行時尚產業靜態展－原貌」不只是一場靜態「展」，更把展品以野餐形式鋪墊在藍天綠地中，在尋常的生活裡融入時尚感。這場展也傳達了台南紡織業者對突破舊有代工模式的創新精神，並且努力從時尚流行領域中，開拓出一條新的道路。\n\n台南紡織業擁有上中下完整的產業鏈，無論是創意多元的設計、細緻專業的技能，或是科學布料的應用，皆是全球數一數二！和台南城市發展一樣，業者也不斷從舊文化中，尋找新文明，提升產業的價值。\n\n如同現場展示一只表面由水庫污泥提煉出材質的包包，一打開，就成為一張實用的野餐墊，令人既驚喜又具時尚感。從時尚迸發出新生命的紡織業，未來將是結合傳統與創新的美學經濟新典範！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1206090079408009\/?type=3","created_time":"2015-12-11T07:21:30+0000","id":"152472278103133_1206090542741296"},
{"message":"【台南之光，發揮創意，擁抱世界】\n\n今年在德國紐倫堡發明展中，來自台南的參展學生及企業，共獲得一金一銀四銅的亮眼佳績，表現傑出！\n\n研發是一條艱辛、甚至孤獨的道路，獲得到國際大獎肯定，更是研發者勤奮不懈的成果！得獎者之一的活司特生技公司負責人莊啟順說，若沒有研發，公司早就倒閉了；拜發明獎之賜，讓許多國際買家看到他們辛苦的結晶。\n\n為了讓這些發明家真正造福普羅大眾，市府工商策進會已連續四年舉辦媒合會；目的是結合產官學研的資源，把創意發明的能量與成果，結合廠商製造成民眾都可使用的商品。今年，估計衍生合作的媒合商機就超過1.6億台幣！\n\n我們所做的一切，就是鼓勵技術創新、產業升級，讓台灣在自由開放的路途上，站穩頂尖產品市場的制高點，刺激我們的產業不斷向上提升，讓MIT成為代表台灣最亮眼的名片！","story":"賴清德 added 2 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1205606106123073\/?type=3","created_time":"2015-12-10T12:20:50+0000","id":"152472278103133_1205606982789652"},
{"message":"【12．10國際人權日，落實人權保障、轉型正義】\n \n在綠島人權紀念公園的「人權紀念碑」上，作家柏楊題了這段話：「在那個時代，有多少母親為他們囚禁在綠島上的孩子，長夜哭泣。」這段話道盡了威權統治年代，自由與人權蕩然無存的時代悲劇。\n \n如今，台灣已揮別了白色恐怖的陰霾，邁入了民主自由體制的年代。在「國際人權日」的今天，許多台灣人仍為民主深化和自由人權的保障，繼續奮鬥。\n \n台南是台灣民主的啓蒙聖地，我們一方面確保人權的種子能在本地生根發芽，還要讓民主、自由、人權的火炬，照亮地方政治的清明與進步之路。\n \n人權是普世價值，亦是台灣和世界接軌的資產。為此，我們應讓更多人權保障的法案法制化、讓制度的強化與社會共識並進；進一步落實轉型正義，不再重演時代悲劇；使民主人權的美麗花朵，在這塊土地永遠綻放！","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1205541796129504\/?type=3","created_time":"2015-12-10T08:54:07+0000","id":"152472278103133_1205541796129504"},
{"message":"【樂活交通．幸福台南】\n\n「LOHAS」（樂活）原意是指「以健康及可持續發展的型態過生活」。如今，我們把樂活的概念，實踐在台南交通的新主張上：低碳（Low carbon）、便捷（Optimal network）、人本（Human oriented）、先進（Advanced system）、智慧（Smart transportation）！\n\n為了達成台南交通低碳的目標，交通局將逐年把公共自行車租賃系統（T-bike）擴展至107年的200站，並規劃開闢台南第一條綠能低碳電動公車路線（安平─成大─夢時代），以達低碳節能目的。\n\n為更進一步建構便捷的交通網，交通局也逐一開發轉運站，優化台鐵的轉乘設施，讓民眾出行更EASY。而為了落實「人本交通」，明年我們將新增35輛無障礙計程車上路，並以全面低地板化汰換大台南公車、改善無障礙候車空間等等，讓乘車環境更人性化。\n\n台南運輸系統也將更先進，今年我們已完成優先路線可行性研究，報請交通部審議、南高雙城共識爭取捷運連線。另外，為更有效率管理交通及提供用路人即時交通訊息，今年市府已規劃「大台南智慧交通中心」，以智慧科技，進行交通控制、公共運輸、停車管理、運具共享的全方位交通運輸管理的智慧雲端平台。\n\n我們市府團隊藉由一點一滴的努力，精進大台南交通，讓更多市民享受便利、健康、安全的樂活生活！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1204972399519777\/?type=3","created_time":"2015-12-09T06:25:37+0000","id":"152472278103133_1204972619519755"},
{"message":"昨天，台南地方法院判決台南市安南區中石化戴奧辛污染國賠成立，經濟部及中石化公司應賠償受害居民新台幣一億六千餘萬元。消息傳來，這件受害市民奮鬥、纏訟七年餘的國賠案終於有了结果，令人欣慰！\n\n未來，市府會和居民共同嚴格監督，讓汙染整治工作可以加速進行，恢復土地的健康。為了讓受害居民的健康及生活獲得完善的照顧，在前二階段計劃執行完畢後,因污染整治尚未完成而有繼續照護之必要，在市府結合該選區陳亭妃委員及當地民意代表共同努力爭取下，第三階段10年14.4億元健康照護計畫，已獲得行政院核定，將持續照顧受害居民的身體與生活，這是政府對市民負責任的應有作為。\n\n清德期待，中石化及經濟部不要再針對本案的國賠是否成立提起上訴。因為法官經過7年的調查認定，既已確認符合構成要件及因果關係，再上訴爭執，就像在受害居民身上再加一層傷害，若不停止上訴，未來真正受到傷害者恐怕皆已不在人世，更情何以堪？中石化應拿出良心全力整治、排除汚染才是土地之福、全民之福。","created_time":"2015-12-08T09:28:13+0000","id":"152472278103133_1204515006232183"},
{"message":"知名導演梁修身和演員雷洪、海倫清桃拜訪市府，向台南鄉親推薦一部十分具有社會意義的電視劇新作品《新娘嫁到》。\n\n台灣的新住民，多達數十萬人，在台南有些學校，新台灣之子的人數甚至佔全體學生數一半以上，因此《新娘嫁到》這一齣以台灣新住民為出發點的故事，描述外配和新台灣之子在台灣生活的點點滴滴，格外顯得珍貴，令人期待，希望市民能夠支持。\n\n市府民政、社會、教育及相關局處推動各種計劃協助新住民融入社會，在上次校長會議中，我特地拜託校長要鼓勵新台灣之子要講母語，好好栽培他們，「新台灣之子」未來是我台灣產業南向發展的尖兵。","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1204415266242157\/?type=3","created_time":"2015-12-08T03:27:19+0000","id":"152472278103133_1204415266242157"},
{"message":"衛福部、疾管署、外交部以及美國在台協會今天在台南舉辦登革熱國際研討會，來自12國家的傳染病專家和學者共200多人與會。會中我分享了台南市在過去幾個月來對抗登革熱的經驗，也建議行政院在台南成立登革熱專責機構，結合現階段在台南成立的「伊波拉防疫訓練中心」，並且引進美國與東南亞、南亞的政府與非政府組織，進而擴大成為東南亞的「公共衛生安全研究中心」。\n\n經過這次戰役，我們學到「化危機為轉機」的寶貴防疫經驗；未來我們要以這些經驗作為基礎，讓台南成為更乾淨、更健康的城市，並且與國際接軌！","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1203975222952828\/?type=3","created_time":"2015-12-07T08:12:50+0000","id":"152472278103133_1203975446286139"},
{"message":"臺南市第5屆全市聯合運動大會，在上午和煦的陽光下盛大登場。我們以台南濃厚的廟會藝陣文化為特色主軸，由西門國小學生表演神龍太鼓，在澎湃豪邁的氣勢下揭開大會序幕；接續西港國中的「西港好陣」，呈現太鼓、宋江陣及電音3太子的震撼表演，現場充滿精神抖擻的活力！\n\n很歡迎所有各行各業團體代表的運動員參加這次的比賽。這場比賽不只是競賽，而是期盼大家能「以運動會友」，發揮運動家精神，贏得友誼，也展現精彩的表現；彼此也能透過在運動場上的良性競爭與交流，攜手合作，不分你我，融合成一個溫暖大家庭，並凝聚向心力，一起為推動台南的持續繁榮發展而努力！\n\n我也藉著這次運動會，鼓勵所有市民朋友，養成規律運動的好習慣，才能保持健康，讓台南充滿活力，呈現另一種不同風貌！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1203407336342950\/?type=3","created_time":"2015-12-06T08:44:10+0000","id":"152472278103133_1203407479676269"},
{"message":"「鹽水觀光美食城」開幕了，隨著這座美食城的開張，相信將帶動當地原本就頗富盛名的特色小吃，如：虱目魚豆簽羹、鹽水意麵、肉燕酥湯、百年肉圓老店、豬頭飯、冰果室等商家生意更興隆，也將帶動整個鹽水區域觀光產業的發展。\n\n新開張的美食城有寬敞明亮的走道、乾淨舒適的用餐環境。我在走訪時發現其中一家賣抓餅、香腸的魔法阿嬤的沈姓業者，特別推出國小學童只要段考100分的科目，就可免費品嘗一份餐點。他說，因為以前不愛讀書，希望用這種方式來鼓勵學生珍惜時光，好好學習，用功讀書；我聽了感覺真的很有教育意義！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1202929286390755\/?type=3","created_time":"2015-12-05T09:21:32+0000","id":"152472278103133_1202929746390709"},
{"message":"傳統印象中，建築工地就是遍地污泥、雜亂不堪。為了美化環境和市容，去年起，我們藉由修訂管制要點和「建築工程圍籬綠美化競賽」方式，鼓勵建商們發揮巧思，讓圍籬變得更親民、綠化。如今，很感謝建商的合作，他們不只專精在建築工程上，這兩年來也不斷力求讓工地圍籬和外觀顯得更美觀、整潔。\n\n此外，在登革熱期間為了應對疫情，我們也曾要求建商必須做好防疫工作，並祭出違者一律停工和罰款的霹靂措施。這些作法只是手段，最終目的是要塑造一個乾淨安全的工地，不僅保護工人，也保護周邊住家。\n\n如今，登革熱已告一段落，很感謝工地人員和建商的配合，防疫已現效果。我們希望，透過規定和獎勵，讓工地更有美的氣質，也能維護台南的環境衛生和展現城市新風貌！","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1202378576445826\/?type=3","created_time":"2015-12-04T07:49:02+0000","id":"152472278103133_1202379009779116"},
{"message":"行人安全，店家賺錢。友善「亭仔腳」騎樓競賽評比，即日啟動！\n\n台南是座古都，騎樓佔用往往阻礙了通行，常讓市民、遊客望之搖頭。縣市合併之初，我們由上而下推動「友善騎樓」政策。\n\n不諱言，一開始大家都在觀望，甚至不看好。但我們展現決心，力求還給行人一個暢行無阻的「亭仔腳」，讓孩子、身障者能安心無慮在騎樓通行；也令外地遊客耳目一新。唯有行人安全，店家才賺錢！\n\n如今，「台南市友善騎樓競賽」評比邁入第四年。原本「由上而下」的執行，也轉變成「由下而上」的推進，並加入了幾個偏鄉區域的街道共同參與，共有60個路段的騎樓進行競比。\n\n同時，我們也以台南火車站和主要商圈為中心，放射出去11組指定路段，進行競賽。除了有專家學者打分數外，我們還邀請各位市民朋友，上網投票，選出心中最友善的騎樓。只有民眾、商家的配合政策、改善生活習慣，才能讓台南向上提升，繼續進步，成為友善幸福的城市！\n\n投票網站：http:\/\/www.tainan.gov.tw\/arcade\/\n\nhttp:\/\/www.tainan.gov.tw\/tainan\/pdapage2.asp?id=%7B0965E37E-C5E5-4C2A-A55B-132AA5ACFAE6%7D","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1201970043153346\/?type=3","created_time":"2015-12-03T13:42:01+0000","id":"152472278103133_1201970499819967"},
{"message":"「國軍弟兄，感謝你們！」在今年的登革熱疫情中，國軍弟兄動員了大批人力，協助台南防疫，我代表台南市民由衷感謝陸軍39化學兵群的幫忙！\n\n過去三、四個月來，每當看到化學兵弟兄頂著烈日，穿著密不通風的防護衣，背著沈重的噴槍，汗流浹背，又犧牲假期，挨家挨戶地進行消毒，完成使命，無論是市民或是市府團隊，都十分感動和敬佩。\n\n在中央和地方政府，及民眾的通力合作下，登革熱疫情提早一個半月結束。上個月中央疫情指揮中心也停止在台南的運作；台南市的疫情指揮中心也回歸常態運作。今天起，39化學兵群的支援正式結束，也請各位朋友，為這些抗疫弟兄鼓掌！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1201965789820438\/?type=3","created_time":"2015-12-03T12:28:58+0000","id":"152472278103133_1201966113153739"},
{"message":"經濟部每年舉辦的「優良市集、樂活名攤認證」活動中，今年我們有8處獲得優良市集星等的評核，而最佳四顆星的市集有4個，占了全國總數的4成；尤其西門淺草青春新天地更入選為優良創意市集，學甲市場也入選為綠色市集。\n\n另外，共有66個名攤通過星等評核，其中榮獲最佳四顆星的樂活名攤有10個。所有獲得星等評鑑的市集及名攤，累加共計有191顆星，突破往年成果，總成績為全國第一！\n\n我們在縣市合併初期即擬定了一個4年計畫，先從整修公用市場的厠所、地板、水溝、攤台等設施做起，並協助市場成立自治會，給予經營輔導的教育訓練，讓傳統市場的發展邁向新階段的開始。感謝各市場自治會、攤商和經發局共同努力，才能獲得這樣甜美的成果。\n\n我們更希望，在市場品質提升後，也能成為吸引觀光客的景點，讓遊客不僅可以賞遊古蹟景點、吃小吃，更能從台南的「菜市仔」挖掘台南在地的文化和故事，成為台南觀光的好所在！","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1201550549861962\/?type=3","created_time":"2015-12-02T14:49:06+0000","id":"152472278103133_1201550996528584"},
{"message":"總統、立委選舉將於明年1月16日舉行投票，今天中午，在民治市政中心舉行的「反賄選、反暴力、反賭盤」誓師大會，非常感謝高分檢張斗輝檢察長、地檢署陳建弘襄閲檢察官，調查局台南市調處萬家佛處長、以及市選委會、市警局等各相關單位代表，共同前來參與。 \n\n總統和立委的選舉，攸關台灣未來前途，一定要平安、順利、公正地舉行。除了總統、立委候選人的人身安全，及所有的維安工作一定要做到滴水不漏外，整個選舉過程中也要避免暴力衝突，或是以賄選、簽賭的方式影響選舉結果。\n\n今天，藉著這項誓師大會展現我們的決心，我深信結合檢警調的反賄選團隊，必定能在本次選舉中展現成效，打擊黑金、杜絕暴力與賭盤，維護台灣乾淨選風的民主價值！","story":"賴清德 added 2 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1201395156544168\/?type=3","created_time":"2015-12-02T07:55:43+0000","id":"152472278103133_1201395516544132"},
{"message":"【台南嘸蚊，來台南觀光有機會抱回大獎！】\n\n振興台南觀光，無須用辣妹代言。我們相信，這組「F4」阿嬤天團一定比辣妹明星更亮眼！\n\n很感謝各界的通力合作，讓登革熱疫情能提早一個半月落幕。現在，我們要以最時尚的包裝、最鄉土的味道，召喚外地遊客，重返台南，享受這座城市最道地的美食、豐富的文化和濃厚的人情味。\n\n我們特別邀請最能展現台南味的「正興三姝」和鳳梨阿嬤擔任影片最佳女主角。她們以豐富可愛、熱情親切的演出，告訴大家「台南嘸蚊，一定要卡緊來」！\n\n我們還推出一系列的優惠和抽獎活動，即日起到明年1月底止，只要上傳在台南任一景點的4人合照，到「我在台南」粉絲頁，就有機會抽到台南住宿券；更吸引人的還有這個：只要消費滿500元，就有機會抽到「台南－大阪」（80組）和「台南－香港」（160組）來回機票。\n\n如此豐厚的大禮，就是要昭告各位朋友：台南嘸蚊，現在玩正對時！\n\n「我在台南」粉絲頁：https:\/\/www.facebook.com\/at.tainan\/\n\n「遊台南，機票週週送」：http:\/\/tourtainan.vrworld.com.tw\/\n\n台南嘸蚊，趕緊來：https:\/\/youtu.be\/jQgPVA3-qus\n\nhttp:\/\/news.ltn.com.tw\/news\/society\/breakingnews\/1525968","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1200927039924313\/?type=3","created_time":"2015-12-01T09:51:23+0000","id":"152472278103133_1200927039924313"},
{"message":"很高興也很榮幸在今天葉進祿匠師85歲大壽之日，頒贈「卓越市民」匾額，表彰他長期致力於剪黏泥塑傳統技藝的傳承；並且和大家一同為進祿師祝壽，祝賀他身體健康，壽福康寧。\n\n傳統廟宇和古蹟的屋脊上，佈滿精細的剪黏藝術，龍、鳳、走獸，活靈活現；這樣精湛的工藝技術，在國寶級匠師葉進祿的手中，傳承並發揚光大。進祿師的卓越工藝，讓他獲得銀髮技藝薪傳獎、省政府終身成就獎、全球中華文化藝術薪傳獎，更是文化部列冊為文化資產技術保存者。\n\n進祿師有鑑於工藝逐漸凋零失傳，多年前特地召喚兒子葉明吉接手家業，父子二人也聯手修葺了赤崁樓、祀典武廟、安平開台天后宮、學甲慈濟宮、開基玉皇宮等寺廟。今年南區灣裡保安宮屋脊的剪黏修復，更是由葉明吉藝師操刀，為進祿師的舊作再妝點斑斕色彩，成為傳統藝術世代傳承的佳話！\n\n台南有全國最豐富的古蹟及文化，也具備全台最多的傳統工藝技術大師，這都是台南重要的文化資產，也是台南做為文化首都，傳承與創新文化的源源動力！","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1200533526630331\/?type=3","created_time":"2015-11-30T13:42:17+0000","id":"152472278103133_1200533919963625"},
{"message":"【新吉工業區－兼顧工業和環保、生態的工業區】\n\n新吉工業區今天動土，全區123公頃，可供建廠用地約76公頃，未來除了可為台南約帶來9935個工作機會、創造380億元年產值外，也顛覆了我們對傳統工業區的想像。這裡將是全國第一個採取「廢水零排放」的新開發區。\n\n進駐工業區的廠商將是以低污染為主的產業。他們排放的污水會經污水處理廠處理成回收水，用於園區植栽澆灌、道路洗街及廠商冷卻池循環用水使用；同時，還開闢了一個運動公園、三塊綠地，及一個能讓環頸雉繼續在此生活的保育公園，綠地面積約18公頃，滯洪池3.8公頃。\n\n在官方成立「環境監督小組」與民間團體共同監督落實污（廢）水零排放、環頸雉保育、排水滯洪設施設置及環境監測管理工作下，我們有信心，打造新吉工業區成為一座低污染、低耗水，兼顧經濟發展與環境保護的優質工業區，並成為全台灣工業區的指標！","story":"賴清德 added 2 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1200470353303315\/?type=3","created_time":"2015-11-30T10:13:36+0000","id":"152472278103133_1200470603303290"},
{"message":"悼念   永遠堅定台灣優先的歐里桑\n\n自由時報的創辦人林榮三先生28日辭世，消息傳來令人震驚。我心中浮現的是一位永遠把台灣利益擺在第一位的歐里桑面孔，代表「台灣聲音」的長輩，不但親切溫厚，更是堅定及勇敢。\n\n林榮三先生創辦自由時報，標榜「台灣優先，自由第一」，在報禁開放後，打破軍、政、黨壟斷的媒體生態，樹立台灣價值。以其事業的版圖，實在沒有必要投入最耗費人力與資源的媒體經營，但是他就是一股為台灣打拚的意志與熱血，從捍衛本土價值，創立本土精神的報格力抗黨國時代媒體傳聲筒，到現在自由時報成為抵擋「紅潮」，主張本土利益的少數媒體之一。歐里桑無懼於政治壓力，兢兢業業辦報，常常看完社論才離開報社，自由時報社論的字字句句都是歐里桑對台灣本土價值的血淚。無愧於台灣人寄望，犧牲奉獻，深受人愛戴。\n\n記得太陽花學運發生後，歐里桑有感於台灣政經情勢的變化，特別邀我去辦公室一敘。歐里桑藏不住對台灣前途的憂心，他說，「如果沒有這些年輕人，台灣就完了，謝謝這些年輕人，擋下執政黨的錯誤」；他泛著淚光說著「謝謝台灣少年ㄟ學生」，令人鼻酸。可見歐里桑心中對台灣前途的擔憂無一日鬆懈。\n\n奉獻此生於台灣，林榮三先生，請卸下您的擔憂，讓我們繼續來分擔起責任，安息吧。","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1199575620059455\/?type=3","created_time":"2015-11-28T13:57:00+0000","id":"152472278103133_1199575620059455"},
{"message":"今天我出席第五屆台南文學獎的頒獎典禮，由衷恭喜每位得獎者，也感謝評審老師的辛苦。\n\n台南是台灣的文化首都，有著豐厚的文學藝術及脈絡淵源，因此我們在文學的推廣上不遺餘力。除了舉辦文學獎外，今年並首度策劃「2015臺南文學季」系列活動，就是希望在各個層面往下扎根，打造台南成為「台灣文學之都」，並以聯合國創意城市「世界文學之都」為努力目標！\n\n此外，我們也希望台南是一座書香城市。過去幾年，我們除已完成台南市各個國中、小學的圖書館室優質化工程，讓師生有著優質的閱讀空間外，更有計畫地更新活化37個行政區的區圖書館；新建了土城、裕文與鹽埕等三座圖書館分館。整修歷史悠久的台南市立圖書館，規劃明年開始進行新的台南市總圖書館公開競圖與興建計劃。\n\n我們將全力以赴讓書香充滿整個台南市，讓台南市成為文學之都與書香城市，使生活在這個城市的市民能感受到，如同葉石濤先生所說的：「台南是一個適合人們作夢、幹活、戀愛、結婚、悠然過活的地方」！","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1199476050069412\/?type=3","created_time":"2015-11-28T09:15:18+0000","id":"152472278103133_1199476050069412"},
{"message":"100年前發生在台南玉井的「噍吧哖事件」，是日治時期規模最大、犧牲最慘重，也是最具影響力的一次抗日事件，並且深深影響這塊土地日後的民權發展。\n\n100年後的今天，「噍吧哖事件紀念園區」在《辛德勒的名單》主題樂章演奏下，以肅穆莊嚴的氣氛隆重揭幕！我代表市民，向園區精神象徵「靜默之聲」獻花致意。\n\n這起事件雖以悲劇收場，卻讓當時日本政府調整統治政策，改以懷柔的「內地延長主義」治理台灣。當時的台灣菁英們，也改採文鬥路線順次組成「台灣文化協會」、「台灣民眾黨」等；並以本土文化認同、促進社會改革及建立國家尊嚴等方面，做為推動的目標。這不也是現在台灣社會正在追求的目標嗎？\n\n今天，園區開幕除有緬懷這項歷史事件的意義外，更在於活絡地方的發展。該園區將在年底開設物產館，展示玉井及鄰近山區最在地、最富特色的農特產品，加上串聯周遭景點，我相信這將有助於促進地方產業及觀光發展，重燃山區的希望與榮景！","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1199002740116743\/?type=3","created_time":"2015-11-27T10:51:09+0000","id":"152472278103133_1199003263450024"},
{"message":"今天我透過「104年度台南市金質獎志工暨績優團隊表揚活動」，感謝台南市所有的志工，在社會每一個角落的付出與奉獻。\n\n台南市現有1,462隊、4萬5千多名志工，陣容非常龐大；我們每一年舉行頒獎表揚活動，藉此表達我們對所有志工的尊敬與感謝。尤其今年在登革熱疫情嚴峻期間，有2萬6400名的志工，協助市府投入防疫工作，現在台南市登革熱疫情已經進入消除期，非常感謝他們在這段期間的辛苦貢獻。\n\n擔任志工是非常不容易的志業，但也是社會運作的重要力量；台南市有您們真好，台南市因為您們而偉大！","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1198956703454680\/?type=3","created_time":"2015-11-27T08:12:43+0000","id":"152472278103133_1198957426787941"},
{"message":"今天，很高興到鹽份地帶文學前輩吳新榮的故居主持掛牌儀式，希望市民朋友能夠學習流傳他的精神與事蹟，並讓台灣更多人從而了解台南。\n\n列名本市藝文類歷史名人的吳新榮（1907〜1967）是臺灣20世紀前葉著名文人、醫師與政治人物，在日治時期曾參與組織「佳里青風會」及「台灣文藝聯盟佳里支部」，也是「鹽分地帶」文學代表人物及「北門七子」之一。戰後，吳新榮全力投入地方文獻的蒐集和整理，主編《南瀛文獻》，主修《臺南縣志稿》，成為日後學界引證台南地區發展史的重要依據。\n\n為感念吳新榮先生對文學上的貢獻，佳里中山公園內設有一條文學步道；而步道兩旁的石碑刻有北門七子略傳與簡介，供遊人及鄉親在公園散步之餘，也能認識曾貢獻於鄉土的文學！","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1198470623503288\/?type=3","created_time":"2015-11-26T13:45:01+0000","id":"152472278103133_1198470623503288"},
{"message":"今天我在前往東山的路上，聽聞東山休閒協會林振隆理事長為提升東山咖啡的品質，邀請咖啡達人張晉銘先生，來到當地對咖啡農進行教學研習及咖啡評鑑的工作。我與賴美惠議員特別前往加油致意，也期許咖啡農不斷地提升專業與品質，讓台南的東山咖啡與國際接軌，給消費者最好的咖啡！\n\n張先生現任精品咖啡烘培師暨杯測師，也是國際咖啡品質鑑定師，曾擔任美國精品咖啡協會認證之國際咖啡教育訓練員、歐洲精品咖啡協會訓練講師；2012年WCE世界盃杯測師大賽，奪得台灣選拔賽冠軍、今(2015)年也榮獲亞軍頭銜。\n\n東山咖啡質好味醇，在國內已頗富盛名，市府辦理國際級評鑑，將讓東山咖啡逐步成為國際知名品牌，藉此拓展行銷，並有助於咖啡農收益，更能讓東山咖啡產業成為台南代表性產業之一。","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1198448413505509\/?type=3","created_time":"2015-11-26T12:22:53+0000","id":"152472278103133_1198448413505509"},
{"message":"為了讓大家認識台南優質的胡麻，今天我在安定區和一群同學們透過採收、一起打胡麻，把胡麻的好，推廣到全國都知道！\n\n很多人可能不知道，全國近9成的胡麻產量來自台南，品質優良，很多國外進口的胡麻難以望其項背。安定、善化和西港這三區每年可生產2000多公噸，是台南在地農業的一張亮眼名片，更是上天賜予台南的可貴寶物！\n\n胡麻開花結籽後，沒法用機器採收，農民必須親力親為，收成每株胡麻，捆綁成束，曬乾後將胡麻打落收集。每分地的胡麻產量約160多台斤，卻只能榨出60多斤的胡麻油，真是粒粒皆辛苦！我們喝的每一滴胡麻，全是珍寶。\n\n胡麻擁有豐富的營養成分，具有健康的不飽和脂肪酸、礦物質及熱量。用胡麻做冬令進補，最健康！若大家想品嚐高品質的胡麻，我們將在12月5日上午於東區大東夜市舉行胡麻產品促銷活動，現場有提供麻油雞粥免費品嚐活動；6日上午在古寶無患子生技公司，介紹胡麻文化及闖關活動等在地農特產展售會，歡迎全國好朋友共襄盛舉！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1198396240177393\/?type=3","created_time":"2015-11-26T09:49:42+0000","id":"152472278103133_1198396596844024"},
{"message":"今天下午，我出席104年度檢警聯繫會議時特別強調，明年2016總統及立委大選，將攸關整個台灣未來的前途，相關工作容不得任何閃失！我們一定會全力配合中央，首先做好維安工作，以確保每一組總統候選人或是立委候選人的人身安全。\n\n其次就是要做好反賄選、查賄的工作。我除了請警察局提高見警率，並在各地佈點執行反賄選工作外，也籲請市民朋友和市府合作，檢舉賄選，打擊不法，讓台灣能擁有清明的政治環境。\n\n檢警聯繫會議可說是一個治安團隊的聯繫平台，感謝大家一起通力合作，讓台南的治安成績獲得市民的肯定。希望這平台會議一定要定期舉辦，才能隨時因應狀況解決問題；更希望在大家的努力下，明年初的選舉能夠平安順利！","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1198000830216934\/?type=3","created_time":"2015-11-25T14:56:58+0000","id":"152472278103133_1198000830216934"},
{"message":"「南寧 文學‧家」今天正式啟用，很高興和首位駐市國際作家奧坦（Erhan Altan，土耳其裔奧地利籍詩人）共同揭牌。\n\n我們利用原圖書館公有宿舍，活化翻修成溫馨的住宿空間。「寧」有鬧中取靜之意，適合寫作者需要的環境。而「家」是文學家的家，也是文學的家；我們提供世界各國的作家前來駐在台南時，能有一個親切如家的停留居所，和台南做更深度地聯結，貼近台南而創作。\n\n近年來，我們致力打造台南成為「台灣文學之都」，以聯合國創意城市「世界文學之都」為努力目標；並策辦了「2015臺南文學季」活動，逾50位作家造訪台南，深入各地進行文學交流。\n\n誠摯歡迎世界各地文學家來台南長居，感受這裡人們的溫情、深厚的文化、出色的美景與美食；期望在「南寧 文學‧家」中書寫台南，從台南看見台灣！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.898108310206189.1073742154.152472278103133\/1197973636886320\/?type=3","created_time":"2015-11-25T13:47:02+0000","id":"152472278103133_1197973796886304"},
{"message":"看著這些身心障礙朋友專注工作的眼神，用一技之長立足在社會，令人尊敬又感動！本週日（29日）台南市府南島路將舉辦「幸福城市嘉年華」，大家的踴躍參加，將是他們最大的鼓勵！\n\n12月3日是國際身障日，我們和台南身心障礙團體，共同舉辦相關系列活動及講座。而今年正是台灣身權公約推動元年，舉辦幸福城市嘉年華會，為的就是讓大家更了解身權公約背後真正的精神：公平參與、機會均等、權益保障。\n\n為了照顧台南身心障礙朋友，一方面我們提供獎助學金、社區輔導和復健服務；另方面在社會各界資助下，台南的復康巴士也擴充到134輛，大幅增加身心障礙者的移動便利性。同時，我們積極為身心障礙者「找頭路」，為身心障礙者尋找就業機會，建立身心障礙朋友就業的人才庫。\n\n透過各界的愛心和市府的努力，期盼身心障礙朋友及市民都能在這座城市安居樂業。我也籲請有能力的朋友，發揮愛心，讓身心障礙朋友感受到溫暖。有您們的愛，才能讓台南成為偉大的城市！","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1197481626935521\/?type=3","created_time":"2015-11-24T12:21:04+0000","id":"152472278103133_1197481800268837"},
{"message":"來台南旅遊前，一定要先上「台南旅宿網」，吃喝玩樂，優惠好康，樣樣都有！台南市觀旅局和全球最大旅遊網站TripAdvisor共同合作，啟用「台南旅宿網」，這個全台首創的線上整合平台，就是要讓所有遊客在台南玩得更輕鬆便利！\n\n無論文化、歷史、國家級風景區、小吃美食，台南都具備豐富的觀光資源，但要打造台南成為觀光樂園，光靠官方力量是絕對不夠。因此，我十分歡迎和國際旅遊網站TripAdvisor緊密合作，相信對台南的觀光帶來很大幫助。\n\n透過和TripAdvisor共同打造「台南旅宿網」，台南觀光業也可和國際接軌，讓海內外遊客更深入認識台南、更容易精選住宿，資訊也更加透明及國際化。期盼大家多多利用，讓台南往國際知名的「觀光樂園」目標，更邁進一大步！\n\n為鼓勵大家多利用「台南旅宿網」，即日起連續六週，我們週週都有抽獎活動，有機會獲得各項免費好禮，並享有1人中獎，2人同行的優惠！\n\n「台南旅宿網」：http:\/\/stay.twtainan.net","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1197421176941566\/?type=3","created_time":"2015-11-24T09:00:30+0000","id":"152472278103133_1197421176941566"},
{"message":"今天，我和環保署魏國彥署長在「二仁溪風華再起」的宣誓活動上，共同誓言繼續整治二仁溪，讓二仁溪再現風華！\n\n多年來為了整治活化二仁溪，我們提出3階段來進行：一是「治水」，避免水災；二是「淨水」，興建多個淨水場及污水下水道；最後則是「親水」，提供市民一條能夠親近的河川。\n\n二仁溪在2003年原本是100％的嚴重汙染，目前已降低到14.2％；而由濕地保護聯盟認養的大甲高灘地，約有30公頃的溼地裡，不只有彈塗魚和招潮蟹，還有各類濕地的魚、蝦、蟹等豐富生態，可見多年的保育已現成果。\n\n我們透過公私合作，一同整治、守護二仁溪。很感謝司法檢調、周邊學校、社區志工和許多NGO民間力量，與市府及環保署共同攜手合作，除了讓二仁溪的整治成效大家有目共睹，同時也讓「愛鄉土」成為落實在地生活的精神運動！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1196970540319963\/?type=3","created_time":"2015-11-23T09:11:20+0000","id":"152472278103133_1196971053653245"},
{"message":"今天上午，金城國中的同學們在熱鬧的鑼鼓聲中，高高興興地從舊校區步行進入這座嶄新的校園裡。\n\n我在府前路市府門口迎接，並陪同走到校門口，還在校門口一一與每位老師和學生擊掌，給予深深的祝賀及鼓勵。半路上，新南國小的師生也出來祝福，氣氛溫馨、快樂！\n\n我期勉學子們，好好珍惜，在新校園的書香環境中，快樂學習、成長，也希望老師能春風化雨、培育更多英才。","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1196875380329479\/?type=3","created_time":"2015-11-23T03:48:23+0000","id":"152472278103133_1196875686996115"},
{"message":"今天，我到北門的烏腳病紀念館，主持本市歷史名人王金河故居掛牌儀式，感念這位一直在第一線付出的醫界前輩！\n\n王金河醫師是台南北門的望族之後，東京醫專畢業後，在東京大久保病院行醫；後來為了照顧生病的母親而返台，之後就留在台南服務病人。終其一生奉獻給烏腳病患，視病猶親，因而被尊為「烏腳病患之父」、台灣的史懷哲。\n\n王醫師雖然無法為病患承受截肢之痛，但他以耶穌基督悲天憫人的情懷來對待病患，細心為他們診治，讓許多人至今都非常感念；除被鄉親推選為第一屆北門鄉長外，之後又連續擔任兩屆縣議員。\n\n王醫師曾獲賴和醫療服務獎、北美洲台灣人醫師協會醫療服務獎、台灣省醫師公會服務醫界貢獻殊偉獎、行政院衛生署貳等衛生獎章、財團法人厚生基金會終身醫療奉獻獎和台南市卓越市民。他的偉大與無私貢獻，讓愛，在烏腳病蔓延時，更顯得溫暖而彌足珍貴！","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1196332057050478\/?type=3","created_time":"2015-11-22T08:00:00+0000","id":"152472278103133_1196332533717097"},
{"message":"今天早上，我參加第一屆台南與大阪城市直航社區棒球交流賽開幕。這次友誼交流賽，不但是因透過台南與大阪的直航路線開通後而串起，顯得別具意義外，更是台南與日本大阪城市間交流的一大步！非常感謝郭國文議員的協助，以及大阪吹田市神谷宗幣副議長，率領社區球隊及家庭成員來台南以球會友！\n\n棒球比賽雖然有輸贏，但是這次藉由城市直航及棒球交流，希望以球會友，建立起未來兩個城市的深厚情誼。我也祝福大家，在這次的台南之行都能留下美好的回憶！","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1196285710388446\/?type=3","created_time":"2015-11-22T04:25:56+0000","id":"152472278103133_1196287553721595"},
{"message":"今天的古都台南，化身為一座國內外街頭藝人爭奇鬥艷的「萬花筒擂臺」！這就是今年秋天全國最不能錯過的大型街頭派對「街藝狂饗」！\n\n下午的海安路被如此精彩的國內外街頭藝人和民眾，擠得水洩不通。一掃登革熱的陰霾，取而代之的，是歡笑、悠活、驚喜和活力！\n\n除了來自全台的街頭藝人，今明兩天在台南齊聚一堂、相互競技外，更有來自法國、美國、日本、捷克等多國身懷絕技的頂尖藝人到場，包括迷幻光影特技、特技單輪車、火之魔術和搞笑雜耍組合、神乎其技的胡啟志大環演出等，為的就是要讓每位在台南的朋友體驗驚奇饗宴，感受到國際化的街頭藝術的狂想！\n\n過去幾個月來，台南深受登革熱的侵擾，令遊客減少許多。如今，台南脫離了登革熱的威脅，疫情不再！為了讓大家重溫台南的味道，我們舉辦一連串的活動，讓古都生活回到常軌。台南並未被疫情擊倒，台南的熱情沒有變、人情味沒變、美食也沒變。台南不變，我們以嶄新面貌，再出發！","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1195936493756701\/?type=3","created_time":"2015-11-21T10:48:04+0000","id":"152472278103133_1195936903756660"},
{"message":"從20日起到23日，「2015大台南國際旅展」在台南南紡世貿展覽中心開幕了！台南除了是文化首都和科技新城外，更是觀光樂園。透過舉辦國際旅展，把台南的美印入更多朋友的心中。\n\n今年的旅展共有15個日本城市千里迢迢來到台南參展。這顯示在「台南－大阪」開啟直航後，日本旅遊業把台南客人視為重點推廣對象。台南機場近幾年已相繼開啟香港和大阪的定期航班，若大家要去日本或香港旅遊，一定要優先選擇搭乘華航「台南－香港」及「台南－大阪」兩條航線，讓這兩條航線能夠飛得更穩健，進一步帶動台南市繁榮發展！\n\n歡迎有興趣的民眾上「臺南觀光」官網tour.tainan.gov.tw以及「臺南旅遊」臉書查詢。","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1195544650462552\/?type=3","created_time":"2015-11-20T15:33:39+0000","id":"152472278103133_1195545007129183"},
{"message":"「哇喔！長頸鹿！」協進國小的孩子們興奮地大叫著。這5隻遠道自法國杜爾的知名表演藝術團體「歐芙劇團」（COMPAGNIE OFF）的8米高紅色巨型長頸鹿，將出現在明日下午於海安路舉辦的「街藝狂饗」遊行中。今天，協進國小的孩子已先一睹為快。現場有著從天而降的紅色花瓣，逗得同學激動又開心，充滿節慶的歡樂氣氛。\n\n近日，法國巴黎遭受令人傷痛的恐怖攻擊，在歡迎法國劇團抵達台南的同時，我也為法國打氣，台南的朋友會和法國人民站在同一陣線上。為此，我贈送象徵堅毅「壓不扁精神」的玫瑰花束，和代表台南市守護神的劍獅交趾陶藝品，希望劍獅不僅能守護台南，也能守護巴黎，守護杜爾，守護法國！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1195348800482137\/?type=3","created_time":"2015-11-20T09:15:00+0000","id":"152472278103133_1195349207148763"},
{"message":"經過多年的努力，曾經榮獲教育部評選為百大優質學校之一的金城國中換了嶄新的校舍。今天，我在參加謝土儀式時，見證了一棟棟美輪美奐、兼顧生態綠建築設計的多功能校舍，提供師生利用全新的軟硬體設備，展現出多元教育的功能。\n\n金城國中可謂是一所「文武雙修」的學校。無論在籃球、排球、游泳、劍道、射箭、田徑等運動項目，或是管樂、國樂及舞蹈等藝術活動，應有盡有。我期勉所有同學，在這所美麗校園裡，兼顧德智體群美，快樂的學習成長。\n\n回顧搬遷校舍的過程中，教育局、校長和全體師生相當辛苦，卻也展現很強的團結力。我也特別感謝原本在當地營業的沙卡里巴攤商，從原本的對立衝突，到溝通化解。最後，他們都願意捐棄成見，無條件搬遷，才有金城國中全新的校區得以使用。\n\n台南升格為直轄市後，為了讓市民安居樂業、城市有嶄新面貌，過程必定出現破壞和建設，也影響到許多人。希望最終會像金城國中興建一般有圓滿的解決之道，讓台南的發展一步步前進，讓這座古都展現新氣象，成為一座宜居的城市！","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1195325620484455\/?type=3","created_time":"2015-11-20T06:37:49+0000","id":"152472278103133_1195325947151089"},
{"message":"每位勞工朋友都是家庭的重要支柱和無名英雄，透過「104年度績優工會暨卓越工會領袖、會務人員等表揚大會」，我向工會的勞工朋友表達誠摯的敬佩和感謝，也期許工會能為台南的勞工反應心聲，搭起協助市府落實政策的橋樑，共同打造更好的勞動環境與條件。\n\n今天，我們除了肯定每位優異的工會領袖和會務人員外，我也要特別提及台南許多職業工會裡，一群令人敬佩的志工。\n\n當周末假日大家在休息時，這群志工卻甘願犧牲休假，義務為弱勢、職災的朋友修繕房屋，讓有需求者獲得生活的基本保障；對於這群志工的無私奉獻，我特別頒贈「公益向善」匾額，給予他們最溫馨的鼓勵。希望當大家見證他們為弱勢者提供服務時，也不吝予以掌聲！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1194944417189242\/?type=3","created_time":"2015-11-19T13:40:00+0000","id":"152472278103133_1194944783855872"},
{"message":"【台南是一座創新發明之都！】\n\n市府今天舉辦「台南市國內外發明展得獎作品第二場媒合座談會暨頒獎典禮」，我看到了台南子弟超越自我、追求卓越的一面。他們在美國匹茲堡、德國紐倫堡、瑞士日內瓦等各國際發明展上，獲獎連連，不只榮耀了所屬學校，更讓台南每一位市民增添光彩。\n\n為了讓這些發明協助中小企業發展，市府積極訪視廠商並媒合發明新作，廠商因此縮短了研發時程，作品也能成為應用在日常生活的商品，創造雙贏。\n\n過去2年來，我們共成功媒合45案，商品化產值約7億多元；今年，我們也已訪視88家廠商、成功媒合20案、創造2000萬元商機。因此，今天頒奬典禮外，我們更舉辦媒合座談會，讓這些具有商品化潛能的發明，成為你我皆能享受體驗的絕佳商品！","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1194893950527622\/?type=3","created_time":"2015-11-19T11:10:01+0000","id":"152472278103133_1194894277194256"},
{"message":"今天中央疫情指揮中心召開會議，指揮官張善政副院長宣布，台南登革熱疫情已趨緩，即日起中央在台南設置的前進指揮所停止運作，還指示交通部觀光局適時協助台南市恢復觀光產業，鼓勵民眾前來台南旅遊，因為台南已十分安全。\n\n我也向全國的好朋友說明，台南登革熱疫情已連續8周下降，11月起7個熱區每天新增病例都在20例以下，昨日全市更降至17例，不但比預期提早1個半月獲得控制，也較許多學者預估的4、5萬總病例數少很多。當然，我也保証台南市府不會因從中央指揮中心「畢業」而懈怠最後階段的防疫工作，一定會和CDC合作，絕不讓疫情過冬。\n\n隨著疫情遠離，歡迎所有好朋友前來台南！本週末21(六)、22(日)兩天14時起，我們將在海安路二段首辦「街藝狂饗」活動，邀請美、日、法等國際及全國街頭藝人大賽魔術、特技、音樂LIVE秀達人一起競藝，更有來自法國歐芙劇團的大型歡樂長頸鹿熱鬧遊行！精彩程度絕不容你錯過。當然還有許多美景、美食都在等著你的造訪！\n\n張開雙臂，我要向所有喜愛台南的好朋友說：「台南不變！歡迎光臨！」\n\nhttp:\/\/news.ltn.com.tw\/news\/life\/breakingnews\/1513740","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.898108310206189.1073742154.152472278103133\/1194863353864015\/?type=3","created_time":"2015-11-19T08:26:24+0000","id":"152472278103133_1194863707197313"},
{"message":"【2015 全國街頭藝人大賽 在台南】\n\n11月21、22日海安路封街派對即將「開趴」！除了連續兩天，有來自台灣各縣市參賽者輪番上陣的「2015全國街頭藝人大賽」外，還有美、日、法的國際街頭藝人在現場以藝會友、「SMILE」創意市集、法國OFF劇團長頸鹿歡樂大遊行等精彩節目。\n\n這次的活動是開全國風氣之先，首度彙集全國各地的街頭藝人來競技，精彩可期，歡迎來台南遊玩的朋友，一起加入參與，期待繼日前成大商圈於萬聖節的精彩熱鬧，再掀海安商圈的高潮！\n\n活動影片：\nhttps:\/\/www.youtube.com\/watch?v=PE1evwSB3RQ","story":"賴清德 added 2 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.898108310206189.1073742154.152472278103133\/1194373320579685\/?type=3","created_time":"2015-11-18T07:18:19+0000","id":"152472278103133_1194373527246331"},
{"message":"多年前，當我還是一位醫學院學生時，醫學院老師們就灌輸我們一個觀念：醫學教育是要訓練一個醫師，而非一個醫匠。醫師是一個全能關懷照顧，需要有醫德；醫匠可能只看到病症，或只看到檢驗報告，未能看到全能的照顧。\n\n之間的差異是：醫者有無具備人文的關懷。因此，「培養人文和藝術的關懷」正是市府在台南積極推廣藝術教育和人文深耕計畫的目的，讓人文和美的氣質在孩子們的心中萌芽。\n\n21日起，台南市立文化中心將舉辦「104年度推動藝術教育暨藝術與人文教學深耕成果發表會」，展現藝術教育靜態藝術體驗及動態展演。我也在版畫家吳鴻滄老師協助下，完成一幅「平安大吉」。我誠摯歡迎大家，踴躍參與這場藝術嘉年華饗宴；這群藝術家和學生們共同合作的創意和藝術天分，值得我們給予最響亮的掌聲和鼓勵！\n\nhttp:\/\/news.ltn.com.tw\/news\/life\/breakingnews\/1510926","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.898108310206189.1073742154.152472278103133\/1193970443953306\/?type=3","created_time":"2015-11-17T10:22:22+0000","id":"152472278103133_1193970793953271"},
{"message":"感謝彰化中醫師公會林永農及柯富揚前後任理事長日前揪團9台遊覽車，前來台南一日遊。特別是在登革熱疫情被許多誇大不實傳言重創台南觀光之際，用行動力挺台南，令人感動，我代表全體市民致上謝意！\n\n古人曾云：最難風雨故人來，能有朋友在風雨交加時節，展現友情來探望，是人生一大快事。我也向全國喜愛台南的朋友說明，登革熱疫情已獲控制進入消除期，市府有步驟及策略絕對徹底滅除孳生源。我有信心的說，台南已成為更乾淨、更整潔、更美麗的城市，歡迎全國朋友前來旅遊，我們的美景、熱情與美食不變，依舊是你喜愛的台南。","story":"賴清德 added 2 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.898108310206189.1073742154.152472278103133\/1193861847297499\/?type=3","created_time":"2015-11-17T02:53:50+0000","id":"152472278103133_1193862077297476"},
{"message":"今天下午，民進黨總統候選人蔡英文主席宣布，由中央研究院副院長陳建仁擔任她的副總統搭檔。「英仁配」正式成型，為這場攸關台灣未來長遠發展的選戰，注入令人振奮的力量！\n \n陳副院長過去擔任衛生署長時，曾經是抗SARS的主帥，後來出任國科會主委，也為台灣生物科技奉獻心力，同時他在學術專業領域更廣獲好評，「英仁配」絕對是一流人才與最佳組合。\n \n我相信台灣現階段最需要的就是「慈悲關懷」與「堅定改革」，「英仁配」代表的是民進黨整個團隊對台灣選民與國際社會的執政決心！讓我們一起加油，讓總統、副總統高票當選！讓民進黨在國會過半！讓我們用實際的努力證明，台灣可以變得更好！\n\n圖片來源：民主進步黨提供","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1193532760663741\/?type=3","created_time":"2015-11-16T10:08:26+0000","id":"152472278103133_1193532760663741"},
{"message":"三年前，市府勞工局成立了專門給身心障礙朋友的人力銀行，提供合適的就業機會，並進行全面訪視和調查。透過這份資料庫，我們也能將工作機會，迅速傳遞給身心障礙者。\n\n如今，我們希望隨時更新這個資料庫，有部分身心障朋友可能因地址變更等原因而聯繫不上。我邀請周遭有身心障礙朋友或家人的臉書好友，一起來幫忙，透過以下網頁，將周圍有就業需求的身心障礙朋友資料提供給市府，也歡迎身心障礙的市民朋友，有任何就業服務需求，隨時向勞工局聯繫，幫企業找人才，讓有能力的人都可以盡情在崗位發揮所長，讓台南成為全國最溫暖的城市。\n\n想找工作的身心障礙朋友們，或需要徵才的廠商們，請直接點選下列網址並填寫相關資料，填寫後會由專人提供服務：\nhttp:\/\/jobbank.tainan.gov.tw\/dm\/form\/","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1193426230674394\/?type=3","created_time":"2015-11-16T04:05:55+0000","id":"152472278103133_1193426404007710"},
{"message":"「2015金澤國際馬拉松大賽」今天起跑，來自世界各國約有1萬2千多人參加這次活動。台灣的參賽者約500人，台南就佔300人之多，其中安平夜跑124位團員，更包機前來參賽；我為他們加油打氣，感謝他們做了一次成功的城市外交！\n\n我代表台南市民恭喜金澤市雙喜臨門，日本北陸新幹線開通至金澤，預期將帶給金澤市更加繁榮發展；另外就是這次國際馬拉松，也讓金澤市的國際知名度大大提升，為邁入國際城市踏出成功的第一步。\n\n80年前，台南因為八田與一技師蓋了烏山頭水庫，而開啟了和金澤市的感情基礎；透過這次馬拉松的體育交流，也更增添了兩個城市的交流面向，並讓彼此的友誼更加深厚！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1192843080732709\/?type=3","created_time":"2015-11-15T02:41:16+0000","id":"152472278103133_1192843464066004"},
{"message":"【市府執行趕盡殺孓計畫 徹底終結登革熱】\n\n市府於上週執行「登革熱疫情終結之滅孓計畫」，希望殲滅99%的孳生源，昨天我主持的第45次登革熱疫情指揮中心會議中，衛生局簡報該計畫已獲得相當成效；下週起，市府將更進一步執行「趕盡殺孓計畫」，讓剩下的1%孳生源消失，終結今年的登革熱！\n\n今年台南登革熱疫情嚴峻，外界均預測今年的高峰期會落在10、11月間。但在所有防疫同仁的努力，以及所有市民的積極配合下，台南疫情於第38週(9月13日)起開始翻轉，較預期提早一個月，且連續八週降低，甚至昨日單日確定病例少於30例。防疫中心顧問金傳春教授也表示，這是非常了不起的成就！\n\n市民的健康，一直是所有防疫同仁放在心中的第一優先，也是我們持續努力不懈的動力來源。今天是台南的防疫清潔日，希望大家再接再厲共有落實孳清，並給奔走於大街小巷的防疫同仁們，一些溫暖的鼓勵！","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1192143134136037\/?type=3","created_time":"2015-11-14T00:45:01+0000","id":"152472278103133_1192143954135955"},
{"message":"昨天傍晚，李登輝前總統來到台南成功大學演講，會後他邀請我到他下榻的飯店敘舊。一早就起床準備南下行程的李總統，即使年事已高，依然精神充沛。我們脫下西裝外套，天南地北地輕鬆交談。博學多聞、見識廣闊的李總統和我分享他的人生哲學，就是謙虛、冷靜、忍耐，而且領導者一定要有堅定的信仰。\n\n93歲高齡的李總統，帶領台灣走過民主化開展最關鍵的初期階段，也用臨危不亂的決策風格，處理1996年台海飛彈危機和1999年的921大地震。即使卸任迄今，他仍時時刻刻關心台灣前途，針對台灣的憲政體制、經濟前景、社會發展和國家安全提出他的戰略觀。更難能可貴的是，他很喜歡和年輕人對話，年輕人也很喜歡他。\n\n李總統的老家在新北市的三芝，而我的故鄉就在三芝隔壁的萬里，他視我如厝邊鄰家的後輩，我敬他如諄諄善誘的長者。","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1192044687479215\/?type=3","created_time":"2015-11-13T10:18:34+0000","id":"152472278103133_1192044687479215"},
{"message":"因八田與一技師而和台南淵源深厚的日本金澤市，為慶祝北陸新幹線的開通，盛大舉辦第一屆金澤國際馬拉松活動。\n\n台南許多熱愛馬拉松的市民朋友，也因為兩地的緊密關係，特別包機前往參加。我今天特別到台南機場歡送，除鼓勵參賽者努力完賽，爭取人生一段難忘的紀錄外，也感謝大家為兩市的國民外交邁出歷史的一大步！","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.898108310206189.1073742154.152472278103133\/1191959264154424\/?type=3","created_time":"2015-11-13T06:04:14+0000","id":"152472278103133_1191959517487732"},
{"message":"今天下午，我出席邁入第五年的「臺南金讚．百家好店」頒獎典禮；今年選出了50家「金讚百家好店」，100家「百家好店」。這些店家中不僅有臺南傳統精神的老店，也有具創意商品及現代時尚的特色店家；不論是餐飲、食品、時尚文創或一般商業，獲選的優質特色店家，都必須經過「書面評審」、「實地訪查」與「網路票選」三階段的評選，競爭非常激烈與嚴格。\n\n感謝這些店家以在地的物產、文化及友善熱情的服務，吸引國內外觀光客來台南遊玩、品嚐美食，並感受文化古都的人文風情。尤其在登革熱疫情告一段落時，我們提出了10個促進經濟的活動、促進觀光產業的三部曲，大家也都一起密切合作，目的就是希望群策群力，讓台南的經濟能夠快速恢復往日的熱絡！\n\n今年百家好店徵選活動的附帶成果，也展現在「2015年第七屆台灣健康城市暨高齡友善城市—創新成果類」評比中，台南榮獲「健康產業獎」頭銜！感謝所有曾經參與活動的店家；同時我也期許透過這樣的活動，大家持續建構更友善的購物環境，提升改善服務品質，為行銷台南而共同努力！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1191665147517169\/?type=3","created_time":"2015-11-12T14:58:16+0000","id":"152472278103133_1191665414183809"},
{"message":"台南有許多遠近馳名的在地小吃，其中清燙牛肉湯正是最具代表性的小吃之一；幾乎每個台南人心裡，都有一碗獨特的牛肉湯或店家。\n\n台南的清燙牛肉湯看似簡單，但細節卻是處處講究；除了每位師傅都有看家本領外，還需配合採用牛骨、蔬果與中藥等獨家配方，熬煮8-9小時以上的高湯。另外，台南在地溫體牛肉更是關鍵，而適合清燙的部分僅有前胸、腹脅、肩胛和里脊幾處，所以十分珍貴。\n\n不同於台灣其他地方的燉煮方式，台南的清燙牛肉依肌肉紋理切片或切絲，以熬煮的高湯汆燙幾秒即可入口。在品嚐湯頭與牛肉的鮮味時，還能聞到清甜的香氣；融合這些細節才成就了一碗碗滋味深刻又獨特的牛肉湯！\n\n「台南清燙牛肉節」今年邁入第12年，我們特別串聯多家優質牛肉湯店家，舉辦一系列的活動，歡迎全國各地朋友來台南這個美食之都，按圖索驥逐家品嚐，體驗獨特的飲食文化。\n\n2015清燙牛肉節：\nhttp:\/\/tainanbeef.tw520.info\/","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.898108310206189.1073742154.152472278103133\/1191145744235776\/?type=3","created_time":"2015-11-11T11:08:49+0000","id":"152472278103133_1191145854235765"},
{"message":"今天我親手為台南歷史名人郭柏川故居掛牌，盼能讓更多市民知道郭老師為台南美術史和藝文界的偉大貢獻。\n\n郭柏川教授是台灣藝術界國寶級人物，對於南部畫壇的貢獻極大。當年郭老師一手成立的南美會，如今已枝繁葉茂；他也是最早提議興設台南美術館的藝術家之一。所有市民一起引頸期盼的台南美術館，將於今年12月正式動土，我們也計畫在近現代美術館中設立郭柏川老師的專室，以彰顯紀念他對台南美術及藝文界的貢獻。\n\n郭柏川老師故居由市府文化局執行「321巷藝術群聚進駐計畫」。郭老師的女兒郭為美老師，本身也是知名畫家，更出資修繕故居成為「郭柏川紀念館」，為眾房舍中最具特色之建築；目前由「城市故事人」團隊進駐與義務維護管理至今，他們將古蹟的故事動態化，使得《臺灣畫家郭柏川》的故事，遠播至本市偏鄉及澎湖等地校園說演。\n\n歡迎所有市民將足跡踏尋至此，讓我們一起了解發生在這塊土地的故事，緬懷先人為台南和台灣的奉獻。","story":"賴清德 added 2 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.898108310206189.1073742154.152472278103133\/1190697827613901\/?type=3","created_time":"2015-11-10T09:39:45+0000","id":"152472278103133_1190698034280547"},
{"message":"很高興的向市民鄉親告知，期待許久的新化外環道已完工，從今天起全線開放通行。\n\n為了改善省道台19甲線新化區路段因穿越新化老街，解決過境車流與地區交通匯集造成交通阻塞，經市府極力爭取，由公路總局主辦道路工程，市府協助辦理工程規劃設計及拆遷補償。\n\n過程中，道路設計線型台19線與新闢道路路口，因住戶拒絕拆除建議改線，經市府多次與住戶協商後，才順利採原本較經濟與合理的道路設計方案。本工程經各單位全力合作，道路總算在今天全線通車。\n\n道路完工後可構築完善交通路網，避免外環車流進入市區，讓新化地區交通更加便利，促進地區整體建設及觀光發展。","story":"賴清德 added 2 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.898108310206189.1073742154.152472278103133\/1190602950956722\/?type=3","created_time":"2015-11-10T03:50:15+0000","id":"152472278103133_1190603110956706"},
{"message":"【台南潮流時尚秀 看見更炫的文化古都】\n\n昨晚，我們在擁有百餘年歷史的安平港遊憩碼頭，舉辦「2015台南潮流時尚秀」。非常感謝潘黛麗等5位老師，以「旅行台南」為主題來發表時裝，與我們共同締造了一個台南時尚的新景觀。\n\n許多人來到台南，一定會想到台南豐富的文化古蹟及著名的美食小吃；其實，台南也是台灣的紡織及製鞋重鎮！我們擁有優良的紡織布料及精湛的紡織工藝；長期以來，台灣紡織業在國際上所締造的輝煌成績，台南也是一座功不可沒的重要城市。\n\n我們舉辦這項活動，除了讓大眾認識台南的紡織、布料及設計師打樣、裁縫的服飾強項外，同時更可以串起並帶動包括製鞋在內的流行時尚相關產業；也讓大家體驗到，這座文化古都是一個非常炫，而且充滿時尚活力的魅力城市！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1189644041052613\/?type=3","created_time":"2015-11-08T04:41:18+0000","id":"152472278103133_1189644347719249"},
{"message":"雲門舞集創辦人林懷民說：「我最喜歡的城市是台南！」\n\n「如果去天后宮看，天后的造型就如同閩南的媽媽；裡面有很多的文創，台南的文創是從她的歷史、她的建築『長』出來的。在許多小巷裡頭，台式的、閩式的、日式的房子，都走出新的面貌，但恆久不變的，是她的安靜。你喜歡大自然的話，到四草的綠色隧道走一趟，那是台灣最美好的旅行！」\n\n台南不變，依舊是大家心中的台南！今年的新營藝術季，我們很榮幸邀請到雲門舞集創辦人林懷民，在上週夜裡與我們分享《在水泥地上種花－雲門的故事》。在那個動盪不安的年代，林懷民因「赤腳醫生」下鄉服務群眾的啟發，期盼能讓所有老百姓都能接觸藝術而創立了雲門舞集；雖因經營過程艱辛，中間一度停歇，但他從未忘記初衷，從沉澱中展翅再飛，開創今日雲門在所有台灣人心中不可取代的重要地位。\n\n感謝林懷民給我們的鼓勵，11月13與14兩日，雲門舞集將於台南文化中心帶來《烟》劇演出，請所有熱愛文化藝術的台南市民朋友，我們相約一起為雲門喝采！\n\n詳情請見：\n台南文化中心網頁：http:\/\/goo.gl\/5B1ins\n購票網址：http:\/\/goo.gl\/Z9k5ys\n\n林懐民對台南的鼓勵：\nhttps:\/\/youtu.be\/YKCZ9h1TDfE","link":"https:\/\/youtu.be\/YKCZ9h1TDfE","created_time":"2015-11-07T11:00:01+0000","id":"152472278103133_1189101321106885"},
{"message":"市府辦理的「登革熱疫情終結之孳生源滅孓計劃」，這兩天進入查核期，並由本週成立的滅孓大隊跨區查核。\n\n昨天我在主持登革熱指揮中心會議時，特別要求同仁應確實檢查，尤其家戶內更要確實巡檢每個角落，找出容易忽略的隱性孳生源。市府不是要擾民，而是期盼能協助家戶將孳生源徹底清除，還給大家乾淨無蚊的空間！ \n \n我也提醒所有市民朋友，病媒蚊最喜歡的溫度是攝氏25到30度之間，目前台南早晚雖有些許涼意，但是氣溫仍然非常適合病媒蚊生長。\n\n因此，我們不能掉以輕心，更不要聽信不實的說法，認為氣溫下降病媒蚊就不再出沒。請大家持續和市府攜手合作，每日落實家園的孳清，一起終結這波登革熱！","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1189099327773751\/?type=3","created_time":"2015-11-07T07:00:00+0000","id":"152472278103133_1189099514440399"},
{"message":"上月底，韓國職棒「樂天巨人」一軍的選手來到台南，展開為期一個月的冬季移地訓練。昨天，我特地前往麻豆真理大學台南校區探訪他們，除代表全體市民表示熱烈歡迎之意，也預祝「樂天巨人」的選手們在台南的日子一切順利。\n\n這次韓國職棒一軍首度來台南進行冬訓，對台南意義很大。台南冬天氣候宜人、乾爽少雨，非常適合作為冬季移地訓練的基地；我希望藉這機會了解球隊的需求，全力提供選手一個健全愉快的訓練環境外，也期望未來每年韓國球隊都能來到台南訓練，透過固定的運動交流與觀摩，振興台南的棒球風氣！\n\n棒球一直都是台灣最風靡瘋狂的運動，幾十年來，許多國際賽事都承載了國人的希望與夢想，一顆球讓整個台灣魂牽夢縈。為了讓台南成為東方的威廉波特，我規劃了三支箭，包括：成立「亞太國際棒球訓練中心」；連續舉辦三屆世界杯少棒賽；以及有計畫地推廣社區棒球。而我們正逐步具體實現許多關於棒球的美好想像，讓台南成為一座真正發光的棒球城市！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.898108310206189.1073742154.152472278103133\/1189104714439879\/?type=3","created_time":"2015-11-07T04:12:20+0000","id":"152472278103133_1189104884439862"},
{"message":"台南地檢今天發布在去年議長選舉中，我和賴美惠前議長、市府顧問康銀壽、沈尚邦、黃先柱等都沒有涉及賄選，以不起訴處分還我們清白，但已讓我們蒙受11個月的不白之冤及受到名譽的傷害！\n\n我們之所以被立案調查，從地檢署的新聞稿清楚得知，就是涉及賄選被起訴的被告李全教、郭秀珠、蔡啟新、國民黨的謝龍介、周五六等相關人，到地檢胡亂指控的結果，這是對社會最不好的示範。\n\n令人遺憾的是，台南地檢同時公布李全教議員賄選不起訴及議長賄選交付簽結，這等於用我們的清白之身偷渡犯罪的李全教，相信國人一定不能接受。\n\n這個不幸的結果早在8月份，在地檢署檢察長費玲玲、襄閱主任檢察官蔡麗宜、鍾和憲主任檢察官、周盟翔承辦檢察官相繼被調離台南地檢之後，我就預言李全教的官司一定會出現變數，不幸言中！明明李全教的競選總幹事、樁腳都被起訴、一審判決有罪，李全教也已經被起訴且羈押、1500萬元交保限制出境；如今地檢署竟然又做出不起訴簽結，司法實務上有這種案例嗎？今日結果勢必影響還在審判中的案件，地檢署應跟社會說明，社會也應該要公評。\n\n說巧不巧，同樣在今天，朱立倫的搓圓仔湯，特偵組以迅雷不及掩耳的方式宣布不起訴，讓民進黨、國民黨同為不起訴，這難道是法務部的刻意安排、故意製造假平等？以行政介入司法？\n\n當選無效之訴，選罷法明文規定一審應在6個月內審結，2審1年內確定。如今已經11月了，台南地院不但接受李全教提出三次法官迴避、召開四次準備庭，整個程序還在準備階段，根本沒進入實體程序。看到今天的巧合，無法讓我們對司法有信心，甚至悲觀看待李全教案的後續！那乾脆直接判他無罪，不要再拖了。","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1188776581139359\/?type=3","created_time":"2015-11-06T13:04:13+0000","id":"152472278103133_1188776581139359"},
{"message":"市府舉辦104年度「法律達人」─青少年認識法律搶答比賽，以寓教於樂的方式，讓學子能夠認識法律。\n\n今日我頒獎給決賽勝出的得獎者，期勉他們能將所學的法律知識應用於生活，甚至回饋社會，幫助需要協助的人。\n\n孩子是國家未來的主人翁，我們以新鮮有趣的方式，將枯燥乏味的法律內容，轉變成搶答比賽，讓學生們主動求知；未來無論他們是否會朝向法律人發展，但今天的比賽，相信已經讓所有參賽的小朋友都認識到法律的重要！","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.898108310206189.1073742154.152472278103133\/1188313191185698\/?type=3","created_time":"2015-11-05T13:46:52+0000","id":"152472278103133_1188313401185677"},
{"message":"今天我出席在母校成功大學舉行的「第22屆全國水利工程研討會暨氣候變遷研討會」。氣候變遷已使得台灣近年降雨情況更為極端，除了造成水資源管理與調控的挑戰外，同時也影響到我們的環境及生活，從今年台南年初的乾旱、颱風，到登革熱流行期間的七、八兩月共有35天下雨，便可看出這嚴峻景象。\n\n透過今天首次跨域整合的研討會，期待能為台灣未來因應氣候變遷及水利工程建設，產生新的發現、新的建議以及新的決策，以保障民眾的健康、生活與安全。","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1188277391189278\/?type=3","created_time":"2015-11-05T11:57:15+0000","id":"152472278103133_1188277391189278"},
{"message":"今天下午，我很榮幸也很高興代表全體市民，親自頒贈象徵台南市最高榮譽的「卓越市民」匾額，給許漢珍司阜及王保原藝師，向這兩位人間國寶表達最崇高的敬意；同時也感謝他們，長期致力於傳統技藝保存與文化知識傳承的貢獻。\n\n許漢珍司阜是台南市唯一登錄「廟宇大木」、「廟宇結網」二項傳統藝術保存者；而王保原藝師則是台南市第一位經文化部公告指定「剪黏泥塑技術—文化資產保存技術保存者」。他們雖已達國寶級地位，卻仍不吝於指導後進、分享自己的人生經驗，其精神令人感佩。\n\n頒發「卓越市民」給兩位大師，除了向對台南以及整個台灣有藝術文化貢獻的大師級人物，表示誠摯的敬意與感謝之外，也希望年輕人與市民朋友，可以透過見識老師傅們精湛的工藝作品，進而培養學習的興趣，向大師看齊，讓重要的傳統文化技藝，得以延續不致失傳。\n\n做為台灣的文化首都，我們也要讓大家看到，台南市對於推展文化活動的欣賞及培育，以及對於有型、無型文化資產保存與傳承的努力及用心！","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1187839587899725\/?type=3","created_time":"2015-11-04T12:54:36+0000","id":"152472278103133_1187841014566249"},
{"message":"在這年度胡麻收成的時節，今天市府特別舉辦「2015台南胡麻季產業文化活動記者會」，行銷推廣台南的胡麻。\n\n台南的胡麻全國知名，不僅種植面積最大、產量最多、品質也是最好的。各種料理都適合與麻油一起搭配烹調，更能增添香氣與口感，並產生畫龍點睛的效果；比如麻油雞、麻油麵線與芝麻醬涼麵，都是受到很多人喜歡的「簡單料理」。\n\n胡麻是很好的天然食材，富含不飽和脂肪酸，以及豐富的礦物質與維生素Ａ、Ｂ、Ｅ。而麻油則是非常健康的食用油品，在前年台灣黑心油事件發生的時候，我們西港、善化與安定三區所生產的胡麻油，更適時提供了讓民眾可以安心食用的健康油品，善盡社會責任。\n\n11月8日起，我們陸續會在善化、西港等地，舉辦胡麻季產業文化活動，非常歡迎各位朋友到當地的胡麻田賞花，認識胡麻的生長環境與田園美景，並品嚐在地台南味、麻油香，暖呼呼的麻油食品！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1187797397903944\/?type=3","created_time":"2015-11-04T10:27:45+0000","id":"152472278103133_1187797587903925"},
{"message":"10月28日，我親自率團搭乘華航台南—大阪首航班機，到日本關西地區行銷台南。而今天我們就在台南市政府迎接了「重量級」的貴客九重親方先生，也就是日本相撲界鼎鼎有名的傳奇人物千代富士。\n\n本名秋元貢的千代富士告訴我，當他15歲時決定到大都市闖蕩，就投入相撲訓練。初入相撲部屋時的他，體重才70多公斤，練習過程辛苦，肩膀脫臼十多次；後來體重增加到120多公斤，在相撲界仍屬小號身材。\n\n但憑藉著勤奮練習，以及過人的速度和上手拋摔等高超技巧，十多年後晉升到相撲界最高的橫綱地位！九重親方先生後來還被日本政府頒贈「日本榮譽國民」，被譽為日本國寶。\n\n這次他和他的後援會、日本媒體等一行人，特別搭乘直航班機來台南，參訪台南的文化，享受台南的美食，還直說下次要帶日本相撲選手來台南示範表演。\n\n我們努力多時的台南—大阪直航才剛通航，就獲得這麼重量級日本好朋友的喜愛和推薦，相信未來台南和日本之間的情感一定會更加濃厚。","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1186817678001916\/?type=3","created_time":"2015-11-02T08:33:41+0000","id":"152472278103133_1186822164668134"},
{"message":"睽違6年後，國際頂尖大提琴家馬友友先生昨日再度蒞臨台南，他那人琴合一，出神入化的演出，深深感動了毎一個人。\n\n上週，他一封鼓勵台南從疫情中站起的親筆信，獲得許多台南市民的熱情迴響；我代表台南市民，當面向馬友友先生表達感謝之意，並祝賀他60歲生日快樂。相信台南樂迷的熱情回報，是給予他最好的生日禮物！\n\n馬友友先生和其摯友國際知名鋼琴家凱瑟琳．史托特攜手，以《生命之歌》為主題的大提琴與鋼琴二重奏音樂會，演奏出人生歷程的悲與喜；鼓勵處於疫情逆境的台南堅強以對。我相信，以馬友友撫慰心靈的琴音，台南一定能勇敢唱出自己的生命之歌！","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1186159264734424\/?type=3","created_time":"2015-11-01T00:52:37+0000","id":"152472278103133_1186159724734378"},
{"message":"快樂萬聖節，「裝神弄鬼」來踩街！\n\n今年是第四年在成大商圈舉辦萬聖節嘉年華。每次到現場感受這樣熱鬧的活動，總令我充滿驚奇和震撼。有爸爸媽媽發揮巧思，把孩子們裝扮得像卡通人物般的，既可愛又讓人會心一笑；年輕朋友則「玩很大」，裝扮充滿「爆炸性」，看得出來好萊塢的恐怖劇影響他們很深。\n\n我們每年舉辦「成大商圈萬聖節嘉年華」的目的，不只是邀集市民朋友一同歡樂，也讓當地朋友發揮創意和藝術想像，團結成大商圈的組織凝聚力，刺激商圈的發展，讓每個來到台南的遊客，一走出台南後火車站，就被台南商圈的精彩風貌深深吸引！","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1185865541430463\/?type=3","created_time":"2015-10-31T11:36:43+0000","id":"152472278103133_1185866721430345"},
{"message":"今天早上，104年身心障礙國民運動會開幕，我替這些精神抖擻的選手們感到高興！因為他們平時持續不斷的努力訓練，就是為了今天能夠有大展身手的機會。\n\n感謝台南市身心障礙運動委員會及相關熱心的機構團體，平時就對身心障礙朋友們提供貼心的照顧與支持，著實令人感動及欽佩。\n\n我也勉勵在場所有參賽選手，比賽的成績固然很重要，但是能夠參與並堅持到最後，完成比賽的本身更有價值；透過運動及平常的訓練，也讓大家的身心都能夠健康發展。\n\n再次提醒所有的市民朋友，目前的天氣雖然秋高氣爽，但仍然適合登革熱病媒蚊的生長。我們千萬不能掉以輕心，只要我們團結在一起，持續做好「天天滅蚊，週週孳清」，相信一定能更快終結登革熱的疫情！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1185774568106227\/?type=3","created_time":"2015-10-31T05:14:48+0000","id":"152472278103133_1185774994772851"},
{"message":"幾年前，「牛頭」還是一隻晃蕩路邊，全身長滿癩癬的幼小流浪狗；之後，「牛頭」被善化流浪動物之家收容，和其他同伴一起等待新主人。一天，家中豢養鴨豬的農友林俊吉走進了動物之家，也走進入了牛頭的生命。自此，流浪犬「牛頭」換上新的頭銜：守門犬。\n\n好幾個夜晚，牛頭勇敢擊退野狗，林俊吉十分滿意。此外，牛頭對人溫馴，憨厚又愛撒嬌，十分討喜。如今，牛頭已成為林俊吉相濡以沫的「家人」。鄰近的農戶得知牛頭的盡忠職守，也「好康到相報」，前往流浪動物之家收養流浪狗，協助守護家園。\n\n5年前，台南率先推動流浪動物TNR政策；今年，台南將達到「零撲殺」目標。我們透過公私合作，保護動物生命權，一方面執行TNR，同時也為流浪狗「找工作」，創造人、狗和環境之間的三贏局面，用對的方法，做對的事！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1185232861493731\/?type=3","created_time":"2015-10-30T02:00:00+0000","id":"152472278103133_1185233791493638"},
{"message":"這次來到大阪主要的目的，除了推廣台南，就是結交新朋友，拓展城市外交。\n\n下午，站在大阪府堺市市政廳的21樓，往外望去，大阪府景致一覽無遺。這是一座相當現代化的城市，當地市民也很喜歡到此，挑高望遠，飽覽美景並能迅速瞭解城市的發展脈動。\n\n堺市和台南的發展有些相近，是一座既有古都風貌，又有工業能量的現代都市。古時，幾位日本天皇的陵墓就座落在此；而堺市的工業也十分先進，戰國時代長槍的製造在此發韌，奠定了堺市的工業基礎。\n\n這次透過直航，大大拉近了台南和大阪空間與心靈上的距離；既能見到老朋友，又可結交新朋友。而今天首度和堺市市長相會，更啟動了兩座城市交流的開端；也為我這次的訪日行程，劃下完美的句點！誠摯期盼，日本的朋友能多利用便捷新航線，親臨體驗台南的景致和漫活。","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1184893048194379\/?type=3","created_time":"2015-10-29T10:28:16+0000","id":"152472278103133_1184893708194313"},
{"message":"這次利用「台南-大阪」直航的機會，來到大阪行銷台南，第一個活動就是和「大阪台南粉絲應援團」的朋友們相聚。今天上午，我們又回到了六月底和大阪朋友會面的大阪公會堂，再度和老朋友們齊聚一堂，感到既親切又感動。\n\n這次「台南－大阪直航」成功的重要推手，除了華航外，我也十分感謝前日本國會議員中山正暉先生給予大力支持。我們也邀請他，擔任「大阪台南粉絲應援團」榮譽團長。\n\n應援團的成立是為了讓大阪朋友看見台南、瞭解台南、愛上台南，並成為一個匯聚雙方民眾情感交流的大家庭。為此，我們成立了「台南紅椅頭觀光俱樂部」的臉書專頁，藉此聯繫台南與大阪的情誼。\n\n我深信，透過不斷接觸和交往，這個家庭成員將愈來愈多，凝聚力愈來愈高，無論在經濟、體育、文化、教育、觀光等面向，彼此深厚的感情更緊密相連。我代表台南市民，向大阪朋友表達最誠摯的感謝！\n\n最後，我用手機和現場朋友來一張自拍照，祝福我們，友誼長存！\n\n台南紅椅頭觀光俱樂部：https:\/\/www.facebook.com\/tainanclub\/?fref=ts","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1184777088205975\/?type=3","created_time":"2015-10-29T04:21:58+0000","id":"152472278103133_1184777088205975"},
{"message":"【台南－大阪，今日正式啟航！】\n\n今天是台南的大喜之日！感謝華航的鼎力支持，讓「台南－大阪」航線終於在今（28）日遨翔天際。祝福新航線平安順利，創造台南、日本、華航的三贏！今明兩天，我也帶領了觀旅局和台南鄉親，前往大阪、行銷台南，讓台南走入日本友人的心中。\n\n我深信，隨著「台南－大阪」航線的開通，台南和日本朋友的交流會更加緊密、往來更加便捷，雲嘉南的朋友更能省去舟車勞頓之苦，就近在台南搭機前往日本關西地區；台南也因香港、大阪航線相繼開航，結交到許許多多的國際友人，為台南的國際化往前邁開一大步。\n\n近日，韓國職棒球隊「樂天巨人」一軍來台南冬訓、120多位大阪朋友隨著新航線訪抵台南；日韓友人以具體行動力挺台南，細細品味府城的慢與美，為我們的觀光業注入了兩劑強心針！\n\n在此，我誠摯邀請大家，共同支持這條新航線，踴躍搭乘，讓目前每週2天的航班，往「天天飛」的目標邁進！\n\n航班資訊：\n每週飛航：週三、周六\n機型：波音737－800\n搭載人數：158位\n\n優惠活動：\n2016年1月20日前購買台南－大阪來回個人票，將贈送台南－香港來回機票。詳情請洽華航台南分公司（06-2358099）","story":"賴清德 added 8 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1184477551569262\/?type=3","created_time":"2015-10-28T13:14:10+0000","id":"152472278103133_1184478328235851"},
{"message":"今天起，韓國職棒「樂天巨人」的一軍球隊共55人抵達台南，在真理大學台南校區進行為期一個月的冬季訓練。我代表全體台南市民，竭誠歡迎並祝福他們，在台南訓練的日子一切順利，並好好欣賞台南的古蹟美景，品嚐著名的在地美食、感受市民對棒球的高度熱情！\n\n這是韓國一軍球隊首度來到台灣，進行移地訓。台南的冬天氣候宜人，乾爽少雨，是台灣十分適合職棒培訓的基地；這也讓台南更有本錢成為一座棒球城市。\n\n為了讓台南躍居為東方的威廉波特，我規劃了三支箭：第一支箭是成立「亞太國際棒球訓練中心」，這是一個包含一個主球場及副球場、兩個少棒球場，及周邊配套設施的複合式棒球訓練基地；第二支箭是連續舉辦三屆世界杯少棒賽，從基層帶動台南棒球運動的興盛；第三支箭則是有計畫地推廣社區棒球，讓棒球成為孩子生活的一部份。\n\n很高興，韓國職棒球隊今年來台南訓練，為台南邁向棒球城市的目標，跨出成功第一步。透過軟硬體的建設和發展，我們期待，吸引更多國際頂尖的職棒球隊進駐台南訓練，磨練球技；也可刺激文化、體育及觀光等周邊產業的精進。透過交流與觀摩，我們的棒球視野必將更上一層樓！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1183900341626983\/?type=3","created_time":"2015-10-27T10:54:28+0000","id":"152472278103133_1183901144960236"},
{"message":"【來自馬友友先生的祝福】\n\n賴市長與台南的好朋友們，\n\n距離上次造訪這座美麗的城市，已有六年之久。\n\n我從朋友得知，這些日子台南遭逢前所未有的疫情，也慶幸危機正因眾人的努力而逐漸解除。過去至今，上天總是給人們眾多考驗，但正如我最近演出的主題，我也相信這裡的人們堅毅的生命力，在風雨過後會更奮起。\n\n下週我將與我的摯友 - 卓越的鋼琴家凱瑟琳 ‧ 史托特女士造訪台南演出。謹將《生命之歌》，表達我們對這座城市人們由衷的關心。\n\n您誠摯的，\n\n馬友友\n_____________________________________\n\n嚴峻的疫情，淬煉出台南的韌性。\n\n在最艱難的時刻，台南沒有孤單。\n\n來自世界知名大提琴演奏家馬友友先生對台南的鼓勵，給予每一位台南市民最振奮的力量。\n\n這份來自國外的情誼，我們深受感動，也滿懷感激。\n\n六年前，馬友友先生以充滿生命力的音符，讓台南市民享受到世界級的音樂饗宴。\n\n如今，馬友友先生將和鋼琴家凱瑟琳‧史托特女士再度造訪台南，並以《生命之歌》寄予對台南的關懷，必定能撫慰這座美麗之城的心靈。\n\n風雨故人來。馬友友先生這份溫暖的祝福，讓歷經疫情考驗的台南，有了重新出發的動力。我們將會再次站起，和馬友友先生一同喝采「生命之歌」！\n\nhttp:\/\/news.ltn.com.tw\/news\/supplement\/paper\/926927","story":"賴清德 added 2 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1183244898359194\/?type=3","created_time":"2015-10-26T01:35:00+0000","id":"152472278103133_1183245285025822"},
{"message":"台灣基督教長老教會慶祝來台宣教150周年！\n\n150年前，基督教長老教會在台南生根發芽，並在全台灣開枝散葉；150年後的今天，長老教會重回台南舉辦首屆台南教會日，意義非凡。\n\n150年來，基督教長老教會把代表現代文明的醫學、教育、印刷及科學等，傳播到台灣，讓這塊土地持續進步發展，並以憐憫之心、照顧弱勢、推行公益；台灣民主因而紮根落實，人權得到保障，讓弱勢者獲得照顧。\n\n民進黨蔡英文主席則援引馬偕的詩句作結說：「在竹林搖動的陰影中，找到我一生最後的住家」，期盼所有人民用正直來愛，用體貼來疼惜台灣這塊土地、這個家。\n\n我也期盼，未來台灣人民能利用手中神聖的一票，支持總統候選人蔡英文主席，選出疼惜這塊土地的領導人，讓台灣成為神祝福的國家！","story":"賴清德 added 2 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1183021425048208\/?type=3","created_time":"2015-10-25T14:34:22+0000","id":"152472278103133_1183021841714833"},
{"message":"今天，前往後壁和白河勘查杜鵑颱風所造成的稻米和椪柑的損害情況，並要求農業局和區公所務必秉持從寛、從簡以及從速的原則來協助農民。\n\n目前中央已通過認定台南全境為農損一級災區，全面達到現金補助標準，農業局和區公所將加派人手勘查。而在椪柑部分，目前白河公所也已將後續申請災損的81案逐案審查認定，並已報請中央補助。","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1182929061724111\/?type=3","created_time":"2015-10-25T11:24:31+0000","id":"152472278103133_1182929545057396"},
{"message":"根據中央疾管署今日公布的登革熱確診病例數，台南單日91例、第42週860例，是自第34週台南確定病例數破千例以來，首次降回千例以下。在大家的努力下，我們終於達到單日確定病例數少於百例、單週少於千例的目標。感謝行政院、衞褔部、環保署和國軍化學兵的全力支援；市府所有防疫人員、基層里鄰長、環保志工的全力投入; 台南市醫師公會、藥師公會的配合，以及專家顧問團的指導，尤其感謝全體市民的挽起袖子共同防疫，非常感恩。這是大家共同攜手、不分彼此、分工合作的成果，應該珍惜。\n\n但鑑於歷年登革熱高峰期往往落在10月跟11月間，請所有防疫人員切勿鬆懈，持續努力保全戰果。除惡務盡，在本波疫情未徹底結束前，我們還不算取得最後的勝利，今天的數據讓我們開心一分鐘就好，請所有夥伴再接再厲，讓疫情儘速終結，讓市民遊客放心！因為台南不變，台南是你最想念的城市！","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1182768318406852\/?type=3","created_time":"2015-10-25T02:07:52+0000","id":"152472278103133_1182768318406852"},
{"message":"今天我前往新化主持「大目降文化園區」的開幕典禮，特別感謝所有參與的地方士紳及社區志工團體，大家凝聚了很強的向心力並投入整個籌劃的過程；相信隨著這座園區的開幕，也將進一步開啟當地深度旅遊產業的發展。\n\n台南是台灣的第一個都市，有最豐富的歷史文化資產，所以我在新十大旗艦計畫中，提出了五個文化園區的開發，希望讓台南能站穩台灣文化首都這個歷史性的地位。很高興大目降文化園區今天率先開幕了！\n\n新化除了有大目降文化園區外，還包括和平街的日式宿舍園區、新化老街、武德殿、奉安殿、公會堂、街役場、楊逵文學紀念館、歐威電影紀念館、梁道古宅，蘇厝，鍾厝等等，都是很好的文化資產。另外還有虎頭埤、中興林場，及鄰近的山上區台南水道等自然景觀。\n\n台南有非常好的條件發展歷史文化的深度之旅。我們只要妥善規劃，並將歷史人文與自然景緻好好整個串連起來，一定可以讓地方發展的效益發揮到最大！","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1182422151774802\/?type=3","created_time":"2015-10-24T08:20:51+0000","id":"152472278103133_1182422788441405"},
{"message":"感謝大家犧牲周末假期，為台南市民的健康奮戰不懈，大家辛苦了！\n\n今天是每週一度的防疫清潔日，上午，我前往東區為環保局、衛生局和國軍弟兄等防疫人員加油打氣，期許他們再接再厲，準確完成防疫程序的所有步驟，使化學防治的功效發揮到最大！\n\n5月至今，防疫人員已經忙碌了5個月，精神和體力的負荷十分沈重。登革熱流行大多會延續到11月，甚至跨冬；加上近日接連下雨，讓孳生源蠢蠢欲動，防疫人員必須隨時把握時間，加緊腳步掃除病媒蚊。\n\n希望大家遇到這些防疫鬥士時，不吝給他們溫暖的鼓勵。我們能協助他們的，就是一起總動員，徹底巡檢及孳清，把生活環境的積水容器徹底清除，讓防疫人員和你我的生活回歸常軌！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1182332281783789\/?type=3","created_time":"2015-10-24T02:46:16+0000","id":"152472278103133_1182332711783746"},
{"message":"【大台南公車，這廂有禮了！】\n\n搭公車，請微笑！11月起，我們將推出「公車微笑月」運動。我們透過鼓勵公車駕駛，用充滿活力的微笑，提供最好的服務，以提升台南公車的服務品質；也請市民朋友共同響應，上下車時，向司機們抱以溫暖微笑，共同打造大台南公車的優質乘車文化。\n\n為此，我們會贈送微笑小禮給市民朋友，只要在特定班次或轉運站，打卡上傳微笑照片，可向站務人員兌換小禮物。期待透過這項運動，加強台南公共運輸系統的服務軟實力，成為提升台南的正向力量！\n\n我也歡迎外地朋友，來到台南後，多利用大台南公車，品嚐美食、享受美景，一定不虛此行！\n\n微笑打卡送禮品：http:\/\/2384.tainan.gov.tw","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1181995435150807\/?type=3","created_time":"2015-10-23T11:00:01+0000","id":"152472278103133_1181995938484090"},
{"message":"【台南美食節，嚐一口您最想念的台南味！】\n\n台南美食，真好呷！12月起，台南美食節將正式起跑！今年的美食節和往年不同，我們不只要滿足大家的味蕾，還把「食」的感官享受，提升到「文化」心靈層次。我們除了推出「總舖師手路菜」、「府城老味道」、「少年巷仔內」、「農鄉人情味」及「府城小吃宴」等五大主題外，還找了美食作家魚夫、梁幼祥、王美霞、徐仲等說菜人，為每道菜「說文解字」，讓大家盡情享受美食的「五感體驗」。\n\n美食，是台南最亮眼的城市名片！我們透過美食節，復甦受登革熱疫情影響的觀光業；市府衛生局也為大家的食安把關，讓朋友們在台南吃得安心、放心、開心！因有台南的好條件，我更對這次的振興活動充滿信心！\n\n歡迎大家回到台南，再嚐一口您最思念的台南味！\n\n2015台南美食節官網：http:\/\/tnyummy.tw\/\n\n台南，不變：https:\/\/www.youtube.com\/watch?v=IKkK_Jb9sWY&feature=youtu.be","story":"賴清德 added 3 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1181961898487494\/?type=3","created_time":"2015-10-23T08:03:45+0000","id":"152472278103133_1181962118487472"},
{"message":"今天我出席「2015第五屆臺南市十大創意商品」的頒獎典禮，很恭喜這些優秀的得獎者。獲獎的前三名分別是：金獎─制‧青春（中美牌工作室）、銀獎─謝天‧豐足系列商品（對了出發文化創意有限公司）、銅獎─瓦片屋頂-收納式滑鼠墊（菲堤創意）\n\n從他們手中誕生的每件極具創意和文化內涵的商品，代表著台南傳統產業正不斷求新求變；從豐富的傳統文化中，結合在地情感，迸發豐富文創思維的火花！\n\n今年，參展的傳統工藝作品比往年增加非常多，質量也更精進。期許這些創作家能開發更多兼具質感及商機的創新商品，讓台南文創站穩國內市場，更為品牌的在地國際化打下基礎。我們相信，文化古都的台南，一定可以從古老的智慧中，轉型成為流行創意之都；讓年輕人、創作家盡情發揮，帶動這個城市的繁榮進步！","story":"賴清德 added 5 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1181606371856380\/?type=3","created_time":"2015-10-22T14:31:10+0000","id":"152472278103133_1181606735189677"},
{"message":"【台南，不變，依舊是大家思念的城市】\n\n這陣子，市府同仁除了全力投入防治登革熱疫情外，也已啟動後續的經濟振興計畫。繼上週經發局提出的「振興經濟十大活動」後，昨天觀旅局也公布「三波段振興台南觀光方案」。我們從10月起延續到明年春節，透過三階段的活動計畫，一定讓台南的觀光重新奮起，再現榮景！\n\n這些日子來，我也看到台南許多強韌的民間力量，為台南觀光旅遊奉獻許多心力；有了這群民間力量作為市府的後盾，我對經濟復甦有很大的信心！\n\n我們希望透過社群力量，結合愛台南、關心台南的人，讓每位朋友成為台南最佳的觀光大使，一起歡迎遊子和旅客回流。我更期待，全體市民共同防治登革熱。唯有擺脫、揮別登革熱疫情，才是振興經濟、提振觀光的唯一法寶！\n\n振興台南觀光方案：\nhttp:\/\/www.tainan.gov.tw\/tainan\/warehouse\/%7B71D9CFB0-557D-4C1B-95DB-4A2CB6F9CA04%7D\/%E5%A0%B1%E5%91%8A%E4%BA%8B%E9%A0%85(2)-%E8%A7%80%E6%97%85%E5%B1%80.pdf","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1181356711881346\/?type=3","created_time":"2015-10-22T00:56:47+0000","id":"152472278103133_1181362978547386"},
{"message":"很令人遺憾與惋惜，有102位台南市民因登革熱疫情，失去了寶貴生命。今天下午，在召開疫情指揮中心會議前，我和與會的全體人員一同為死者默哀，並向所有市民和死者家屬致上最深的歉意。\n\n當前我們首要工作就是防止疫情復發。一方面進行疫調工作；另一方面同時配合即時化學防治，以及孳清隱性孳生源，讓疫情進入後續的保全期和恢復期，終結這波登革熱。","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1181149595235391\/?type=3","created_time":"2015-10-21T14:13:48+0000","id":"152472278103133_1181150595235291"},
{"message":"【墨林千歲防疫志工隊 熱愛鄉土不輸年輕人！】\n\n為了對抗登革熱疫情，在後壁區墨林社區中，有一群銀髮族所組成的志工隊，每日巡檢積水容器、進行居家清潔。成員的平均年齡在65歲以上，其中有人更達86歲；但他們不因身軀年邁、行動緩慢，而阻礙了奉獻鄉里的熱忱和精神！\n\n他們是後壁區墨林社區號稱「千歲」的防疫志工隊。為了讓遊客能安心、放心地在台南觀光遊玩，這支位於菁寮老街重要觀光地點的墨林社區志工隊，承擔重責大任，齊力為環境清潔把關。\n\n感謝殷献政里長及所帶領的千歲志工隊，配合每週市府推動的環境清潔日，進行社區登革熱孳生源清除。志工隊的成員都是自動自發，不求任何報償，只希望讓這座城市回歸成為乾淨美麗的家園。這種堅定愛鄉土的熱誠，一點都不輸年輕人！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1180249525325398\/?type=3","created_time":"2015-10-19T14:16:46+0000","id":"152472278103133_1180249821992035"},
{"message":"很感謝環保署魏國彥署長今天再次前來台南，關心登革熱防疫與孳清情況。我陪同署長一起慰勉第一線防疫人員的辛勞，更一同至北區與南區實地視察。\n\n魏署長除了提供「防堵」與「切割」的戰略與戰術外，今日並支援了近百位環保署的同仁到第一線執行防疫工作。\n\n雖然這波疫情對台南造成相當大的衝擊，但是中央與地方之間密切合作，沒有互相推諉卸責。地方第一線防疫人員，包括環保局、衛生局、區公所、里長及社區志工，甚至市府各局處也都全體動員；「防疫沒有假期」，中秋節、國慶日連假，週六、日也無例外，皆絲毫沒有放鬆，務實肩負起責任面對疫情。\n\n我們希望在中央的協助之下，今年台南防治登革熱的經驗，未來能提供台灣其他縣市參考，我也期許，經由這次登革熱防治，未來能夠讓台南這座城市更為乾淨，更為整潔，也更為美麗。","story":"賴清德 added 2 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1179618988721785\/?type=3","created_time":"2015-10-18T08:44:59+0000","id":"152472278103133_1179619268721757"},
{"message":"近來有民眾關心，是否低窪易淹水地區是登革熱病例高且容易孳生的區域，市府經比對各區病例數和地形圖後，初步判斷兩者應無直接關係：\n\n第一、南區最低窪處是喜樹灣，但該區病例大部分發生在中華南路以北各里，應與人口較群聚密集有關。\n\n第二、北區有三區塊病例數較集中點：西門市場一帶、大興大和里及和緯路南側，這三處中只有大興大和里較低窪，但今年並未淹水，其他二處地勢較高。\n\n第三、中西區病例集中在西門路以西和運河沿岸，這些里雖然地勢低窪，但今年並無淹水紀錄，應該與老舊社區空屋較多有關。\n\n第四、本市東區及永康區病例數也高，但都屬地勢較高地區，其中東區幾無淹水紀錄。\n\n第五、安平病例數好發在運河以北老街一帶，五期重劃社區較新反而病例較少。\n\n由此市府初步判斷，登革熱應與地勢低窪無直接關係，反而老舊社區及人口密集是關鍵因素。許多學者均指出，登革熱是社區型傳染病，病媒蚊埃及斑蚊喜好躲藏在家戶內，老舊社區容易忽略的死角多，孳清相對不易，更需要住戶們彼此注意及協助，市府已將熱區內空屋列管查核，我也請市民一起動員，協助左鄰右舍清除所有可能積水的地方，讓病媒蚊無從孳生，幫助他人也是幫助自己。","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1179494578734226\/?type=3","created_time":"2015-10-18T00:58:40+0000","id":"152472278103133_1179494578734226"},
{"message":"重陽節是屬於長輩的重要節日，今年重陽節的慶祝活動，市府特別以「一甲子的牽手 ·  一輩子的幸福」為主題，舉辦鑽石婚表揚典禮，表揚來自全市各區的44對鑽石婚夫妻。\n\n這次鑽石婚的夫妻，來自士農工商各種職業，也都一起走過至少60年以上的歲月。夫妻同甘共苦地扶持家庭，承擔家庭責任；尤其在困苦的環境下，還是能不離不棄、攜手相伴，相當值得大家效法。\n\n其中，鹽水區的王文東與魏時夫婦，結縭時間更長達78年最久；王老先生於今年11月即將年滿105歲，而魏老夫人也已經96歲了。雖然他們夫妻倆今天不克親自出席，但一輩子知足常樂、鶼鰈情深，並認為「平淡就是幸福」；這樣的相處之道除令人感到溫馨與羨慕外，也實為大家學習的模範！\n\n台南是座溫暖的城市，我們希望透過舉辦相關的活動，彰顯家庭價值的重要性，也能作為現代家庭的學習楷模。會中我也不忘提醒大家注意登革熱，務必做好家戶內外的孳清與滅蚊的防疫工作；為家中長輩建立起乾淨無蚊的生活環境，也是另一種孝道精神的展現！","story":"賴清德 added 2 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1179154035434947\/?type=3","created_time":"2015-10-17T09:35:51+0000","id":"152472278103133_1179154328768251"},
{"message":"【官田菱角「菱尚讚」！】\n\n今天上午我來到官田，參加2015「菱尚讚」官田菱角節活動。\n\n官田的菱角名聞全國，除了耕作面積最廣，也是品質最好的菱角；而且富含營養，是很好的天然食物，適用各種料理方式，無論蒸、煮、炒、炸，樣樣美味。此外更研發出許多衍生產品，如菱角麵、菱角茶、菱角魚丸、菱角冰棒與菱角仁等系列產品，口味變化多元！\n\n我們藉由辦理各區的產業文化活動，推廣地方農特產品，帶動地方發展。不僅可以提升農民的生活，也可以藉此強化地方文化的認同感，並讓更多好友深入認識台南！\n\n現在剛好是菱角的盛產季節，歡迎各位朋友把握時間來官田品嚐菱角，並欣賞官田美好的田園山水風光。","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1179079895442361\/?type=3","created_time":"2015-10-17T06:09:09+0000","id":"152472278103133_1179080555442295"},
{"message":"一年一度的東山吉貝耍西拉雅夜祭在昨晚盛大舉行，這是文化部列為國家指定的重要民俗活動。歡迎來自海內外的朋友，台灣各地各族的原住民友人熱情參與。\n\n活動中，有10多位出外求學、工作或嫁作人婦的女族人回鄉，和學生與年長婦女合體，圍成大圈圈一起牽曲，展現族人深厚的凝聚力，增添了西拉雅世代薪火相傳的文化意涵。\n\n我們正和西拉雅平埔族親一同合作，積極推動平埔族的正名運動，爭取西拉雅法定原住民的身分。我們期許，這項正名運動能在各族的共識合作下早日成功！","story":"賴清德 added 4 new photos.","link":"https:\/\/www.facebook.com\/chingte\/photos\/a.153672391316455.33494.152472278103133\/1179040308779653\/?type=3","created_time":"2015-10-17T03:39:46+0000","id":"152472278103133_1179040668779617"}]
