[{"message":"關於周子瑜事件，我有一些看法：\n\n一個來自臺灣16歲的少女，在韓國的演藝界打拚，卻因為展示中華民國的國旗，並沒有犯其他任何的錯，而被迫道歉，我認為這件事情是不對的，是我們不能接受的。我在這裡也要告訴周小姐，她沒有必要道歉，我們支持她！\n\n其次，我覺得我們也應該讓大陸當局和大陸人民了解，「一個真心擁抱中華民國的人，絕對不會是臺獨」。我們對於國民，不論在國內或國外，認同中華民國、展示青天白日滿地紅的國旗，我們認為都是正當的、應該支持的！","link":"https:\/\/www.facebook.com\/MaYingjeou\/videos\/1092410017487796\/","created_time":"2016-01-16T03:00:53+0000","id":"118250504903757_1092410017487796"},
{"message":"明天，就是中華民國正副總統與立法委員選舉的投票日了。現在，是中國國民黨最艱困的時候，我要呼籲所有我們的支持者，一定要以大局為重，團結支持國民黨、支持朱立倫主席。請大家一定要出來投票，為了國家的未來而投，為了社會的安定而投，為了中華民國長遠的發展而投！","link":"https:\/\/www.facebook.com\/MaYingjeou\/videos\/1091588427569955\/","created_time":"2016-01-15T00:45:01+0000","id":"118250504903757_1091588427569955"},
{"message":"聽到小桃阿嬤不幸離世的消息，我非常難過。我和小桃阿嬤認識很久，她比先母小一歲，每次和她互動我都感覺像自己的長輩一般親切。她畢生心願就是得到日本政府一句正式道歉，可惜最後還是沒有等到，我與所有關心「慰安婦」阿嬤的人心中都感到非常遺憾。\n\n小桃阿嬤離世，臺灣的「慰安婦」阿嬤只剩下三位了，我要再次向阿嬤們保證，政府會一直與阿嬤們站在一起，繼續爭取她們期盼的正義。","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1091517930910338\/?type=3","created_time":"2016-01-14T10:25:56+0000","id":"118250504903757_1091517930910338"},
{"message":"兩年前，我來到新北市八里區為「淡江大橋」第一標主持開工典禮，當時我說這是我任內結束的第二座「選舉浮橋」（第一座是金門大橋），選前政客揚言興建，選後無人聞問，浮橋沒入水中。\n\n這個月9日，我再度來到工地、為淡江大橋的第二標主持動土儀式，再加上前一週我到金門視察的金門大橋，看到這兩項重要的公共工程進度都能穩定前進，實現對鄉親的承諾，我心中充滿感恩之意。\n\n為了兼顧淡水夕照的美景及生態，「淡江大橋」採用能兼顧景觀、文化及環境保護需求的單塔斜張橋設計，它的特色是橋塔偏東，兩側呈現不對稱，最大跨距（兩橋墩間的距離）450公尺為目前國內跨距最大的橋梁，不僅可減少對淡水河西側自然保留區的衝擊，一年四季夕陽也都會落在觀音山及塔柱之間，橋型與夕照融為一景，讓「淡江大橋」成為一座兼具生態景觀、交通運輸與經濟效益的北臺灣新地標。\n\n而就在五年前的同一天（100年1月9日），我跟吳前院長敦義、毛前部長治國，在金門為金門大橋舉行動工典禮；大約兩個月前（104年11月7日），我在新加坡跟大陸領導人習近平先生為兩岸搭建了一座無形的跨海和平大橋；這次則是為淡江大橋第二標動工。這三座橋，一座在金門，一座在臺灣，一座在臺灣海峽；前面兩座都是有形的橋，最後一座是無形的橋。無論有形無形，三座橋都有一個共同的目標，那就是第一、縮短人們之間的距離，增加彼此的感情；第二、減少時間與資源無謂的浪費；第三、建立一座新地標、新里程碑。希望這三座在我任內搭建的橋都能如期、如質順利達成預定的目標。","story":"馬英九 added 4 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1091029954292469\/?type=3","created_time":"2016-01-13T10:24:58+0000","id":"118250504903757_1091030114292453"},
{"message":"臺灣自古以來，除了原住民族之外，大家都是在過去五、六百年間陸續來到臺灣，臺灣因此成為一個移民社會。近年來，來自東南亞與中國大陸的新住民，更成為臺灣的第四大族群。\n\n國立臺灣博物館從去年起招募了一群熱心的新住民服務大使、提供東南亞語的導覽服務，不僅促進文化平權、也讓新住民朋友發揮更大潛能。元月九日，我特別來到臺博館、和她們的孩子們一起來聆聽她們如何用母語來介紹臺灣的歷史。\n \n在分享服務經驗時，來自印尼的Linda Tjindiawati Arifin與施鷺音都說，透過導覽服務的培訓，不僅深入學習到臺灣的歷史文化，更從單純的聽眾變成可獨當一面的導覽員，讓自己更有自信、也很高興能有發揮的舞台。來自越南的劉豔玲也說，自己在來臺就學時，便愛上了臺灣的歷史與文化，因此非常開心能夠用自己的母語，讓同鄉能夠更了解臺灣的文化，幫助他們愛上臺灣，在這塊土地上落地生根。\n \n另一方面，在場的新二代們，也都大聲地用媽媽的母語向大家問候、以媽媽的表現為榮；因此，我也鼓勵他們，一定要繼續把母親家鄉的語言學好，對將來一定有很大的幫助。學國語的工作交給我們國小老師就可以了。\n \n臺灣早就是是一個移民社會，不論是外來人口或在地人士，都只有來臺梯次的不同，而沒有身分地位的不同。都應相互學習、和諧相處，希望大家能夠將彼此當作親兄弟姊妹一樣對待，將心比心、設身處地，只要是生活在這塊土地上，大家都是一家人。","story":"馬英九 added 5 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1090539031008228\/?type=3","created_time":"2016-01-12T09:45:00+0000","id":"118250504903757_1090539221008209"},
{"message":"農曆春節即將到來，總統府特別印製了賀歲春聯及紅包袋，上面的圖樣設計是以臺灣獼猴為發想的「猴捧仙桃」，象徵經濟繁榮、大地迎春，大猴帶著小猴，傳達生生不息的新年氣象。\n \n我也親筆揮毫題字「祥猴獻瑞 大地春回」賀詞，祝福所有國人新春迎瑞，猴年吉祥！\n \n猴年春聯及紅包袋從1月12日（二）起至2月5日（五）於總統府開放參觀時間發送，其他地區則由行政院中部、雲嘉南、南部及東部聯合服務中心發送。數量有限，有興趣的民眾請把握機會，不要錯過！","story":"馬英九 added 2 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1090019014393563\/?type=3","created_time":"2016-01-11T10:06:00+0000","id":"118250504903757_1090019901060141"},
{"message":"我們一起拚到底！支持朱立倫、王如玄為臺灣再創高峰！","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1088950671167064\/?type=3","created_time":"2016-01-09T11:22:11+0000","id":"118250504903757_1088950671167064"},
{"story":"馬英九 added 5 new photos to the album: 104年12月18日-12月30日行程.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.1088409901221141.1073741903.118250504903757\/1088410211221110\/?type=3","created_time":"2016-01-08T10:06:27+0000","id":"118250504903757_1088410211221110"},
{"message":"昨天我接見了104年全國模範公務人員代表。古代為官，「清、慎、勤」是官箴的金科玉律，始於晉朝，而在清朝最為風行，尤其是最興旺的康熙、乾隆兩朝。到了民主時代，這些原則還是適用，但還要加一項，就是「忍」。因為尊重人民、容忍歧見是民主的基本精神。從這次模範公務人員代表的事蹟中，幾乎都有這些特質。\n\n我看見了他們對工作的熱情與拚勁，在各自崗位上發揮所長、勇於創新，並積極回應民眾需求，大幅提升施政績效，不愧是全國公務人員的表率。我要向所有默默付出的公務員夥伴說聲：辛苦了！臺灣有你們真好！","story":"馬英九 added 7 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1087909997937798\/?type=3","created_time":"2016-01-07T09:45:01+0000","id":"118250504903757_1087910261271105"},
{"message":"上週我到金門視察尚義機場的營運狀況及金門大橋的工程進度。這是我總統任內第19次來金門，第一次是在上任後3個月，當時宣示加速尚義機場擴建工程（三期併一期），以因應大量增加的內外觀光客，工程在103年順利完工。\n \n每年旅客容量從97年的105萬人次提升到現在的390萬人次，未來10年不會有問題。我們也改善了機場內98年以前紙本補位的作業方式，現在升級為網路作業，服務每1000名旅客的時間從2小時縮短成20分鐘，大幅提升效率及航班準點率。     \n \n97年開放兩岸直航後，到金門的旅客量也大幅提升，從民國99年以來載客人數年年都超過200萬人次，103年達到230萬人次，與96年的144萬人次相比，成長約六成，大大促進了當地的觀光。\n \n金門大橋是連接大小金門的跨海大橋，我上任前20年間，許多中央與地方政治人物選舉前許下興建金門大橋的承諾，但選後便無下文，因此被戲稱為「選前浮起，選後沉沒」的「選舉浮橋」。這個構想從最初被提起到現在已經經過20多年，留給金門鄉親的是無奈與不平。 \n \n97年8月我上任後第一次到訪金門，就承諾當地鄉親，我一定會蓋金門大橋，說到做到絕不食言。民國100年1月9日我跟吳敦義院長主持了金門大橋動工典禮。有一對小金門80多歲的老夫婦前來參加，眼角泛著淚光向我道謝，說他們盼了多年終於盼到了，我深受感動。\n \n金門過去是保衛臺灣的前線，軍事管制45年來，金門犧牲了它的成長與發展，我們虧欠金門鄉親的實在太多。而今兩岸關係改善，金門應該擁有更好的發展、更便利的生活。\n \n金門大橋是五塔六跨預力箱型梁脊背橋，全長5.4公里，是美國舊金山金門大橋（2.7公里）的兩倍，未來將是世界級的景觀橋，橋下可通行5千噸船舶。海峽水深23公尺，海底是極堅硬的花岡岩，施工大為不易。目前進度34％，預計於106年11月完工，我要求交通部督促包商，加速趕上落後的8個百分點，我與鄉親們共同期待著金門大橋完工的那一天！","story":"馬英九 added 3 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1086577188071079\/?type=3","created_time":"2016-01-04T12:13:50+0000","id":"118250504903757_1086577358071062"},
{"message":"上週我到屏東三地門參加「山川琉璃」吊橋通橋大典。這座吊橋，因為造型獨特，設計新穎，長度超群、高度領先，兼具景觀、交通、文化、族群意義，在興建之初就備受矚目，完工後在網路上討論熱烈，可說是未通橋先轟動。剛剛在上山的路上看到許多民眾很早就來排隊，我也很興奮和大家一同分享通橋啟用的喜悅。\n \n三地門吊橋在日據時代就已存在，但因為98年的莫拉克颱風侵襲，橋體部分坍塌而成為危橋。考量到老吊橋乘載了鄉親與排灣族人的情感與歷史記憶，紅十字會將老吊橋原樣保留，但禁止使用，並易地重建新吊橋。新吊橋由中華民國紅十字會總會出資5300萬元，結合莫拉克颱風災後重建推動委員會與屏東縣政府（含三地門與瑪家鄉公所）合作，順利落成。\n \n「山川琉璃」吊橋全長263公尺，為臺灣最長的吊橋。離河床高度45公尺，吊橋連結山地門鄉與瑪家鄉兩座山頭，設計兩座蕃薯與芋頭大型裝置藝術，凸顯族群融合，向下可俯瞰壯闊的山川美景，並由排灣族藝術家撒古流・巴瓦瓦隆先生擔任文化藝術設計。橋上橫欄用的是加拿大鐵木，直欄則採昂首百步蛇意象，展現排灣族的圖騰。橋身內側鑲嵌32顆大型以動物意象為主的琉璃珠模型，黃色的圓形LED照明燈貼在橋面上，利用太陽能發電，夜間可成為光雕景觀。橋面有一條鏤空的鋪面，可以看到45公尺橋下的河面。橋上異常平穩，完全沒有早年吊橋飄動的感覺。\n \n我從小就很喜歡吊橋，小時候常去碧潭及桃園角板山走吊橋。到美國留學時，最喜歡舊金山金門大橋，還到橋上跑步（來回5.4公里）。早年角板山的吊橋不但簡陋，而且欄杆只是鐵絲，空隙甚大，橋面鋪的木板又窄，走上橋晃動時，一不小心可能從空隙摔下去，相當恐怖。而「山川琉璃」吊橋安全、美觀、實用，加上周邊景色迷人，不遠處就是原住民中心，歡迎大家前往體驗。","story":"馬英九 added 4 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1085969738131824\/?type=3","created_time":"2016-01-03T04:44:28+0000","id":"118250504903757_1085970508131747"},
{"message":"今天是中華民國105年的開國紀念日。我想利用這個機會，向全體國人表達我內心誠摯的感謝。感謝臺灣人民在兩次大選中，信任我、託付我，讓我有機會與各位一同打拚，一起創造了許多前所未有的豐碩成果。對我來說，這就是最深的感動。我要和各位談談我上任以來，政府的三項關鍵成果；對臺灣的未來，我也有三個誠懇的提醒，希望在分享成果的同時，一起思考面臨的挑戰。\n\n我的演說全文連結: http:\/\/goo.gl\/8az4qx","story":"馬英九 added 4 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1084946908234107\/?type=3","created_time":"2016-01-01T03:30:41+0000","id":"118250504903757_1084947968234001"},
{"message":"上個月底，我收到國立清水高中學生的來信，他們邀請我拍攝一段短片，向在跨年夜無法與家人團聚，仍須執勤、堅守崗位的無名英雄們表達謝意。他們的貼心舉動令人十分感動，於是我主動邀請這些學生們來總統府，和我共同錄製影片。\n \n今天是跨年夜，現在他們正帶著影片，前往派出所、消防隊、醫院、軍營等單位，向大家打氣。在此，我也要向全國仍在工作崗位上的朋友們表達我最誠摯的謝意，並祝福大家新年快樂，臺灣有你們真好！","link":"https:\/\/www.facebook.com\/MaYingjeou\/videos\/1084503084945156\/","created_time":"2015-12-31T14:30:01+0000","id":"118250504903757_1084503084945156"},
{"message":"日本與韓國政府前天就「慰安婦」道歉與賠償達成初步協議，我立即要求外交部向日方表達強烈關切，並請我國駐日代表沈斯淳迅速與日方交涉，要求日方對他國「慰安婦」正面作為，均應及於臺籍「慰安婦」。中華民國政府一向要求日本政府對二戰當中臺籍「慰安婦」要道歉、賠償、還她們公道和尊嚴，我們的立場從未改變。\n\n今天我帶領國安會、外交部、衛生福利部首長、次長們到婦女救援基金會和「慰安婦」阿嬤見面。我與阿嬤見面的目的，就是為了親自瞭解阿嬤的心聲，以便未來政府與日本的協商當中，忠實傳達阿嬤們的立場和要求。阿嬤親口告訴我，多年來她想到日本政府至今仍未道歉，都讓她頭很痛、心裡很煩，更明確希望日本對臺灣的做法能比照韓國且強調「要相同！」。我也當場向阿嬤保證，政府一定會與所有「慰安婦」阿嬤站在一起，堅持日本政府必須向阿嬤們正式道歉與賠償，還給每一位阿嬤應有的公道及尊嚴。我也責成在場的陪同官員，立即與婦援會以及「慰安婦」阿嬤與家屬會商，儘快研議出具體訴求，作為未來政府與日方進行交涉之基礎。\n\n近20年來，我關心「慰安婦」議題、為這些50年來飽受肉體與精神折磨的20多位阿嬤們爭取權益。從法務部長、政務委員、政大副教授、台北市長、到擔任總統，一路走來，始終如一。曾多次參加台北市婦女救援基金會聲援「慰安婦」的活動，包括捐款、義賣募款、協助赴日訴訟、尋覓會所等等。在我擔任總統後，曾五次前往探視、三次邀請她阿嬤們前來總統府作客餐敘，跟世界上有「慰安婦」的國家或地區的元首相比，我關懷的程度有過之而無不及。今年8月16日我特別在總統府播放吳秀菁導演的「蘆葦之歌」紀錄片，邀請各界人士與青年學子前來觀賞。其中最讓我感動的是阿嬤們固然有悲慘的過去，但她們卻能以寬厚、真誠與毅力面對創傷，堅韌的生命力，實在令人感佩。多年來，許多我熟悉的阿嬤已經相繼過世，目前國內僅存4位阿嬤，我內心感到相當惆悵，她們等了一輩子的道歉賠償，還能再等多久?\n\n不論何時能夠為阿嬤們平反，我希望國內再也不要有「慰安婦」是否自願的辯論。1996年，聯合國人權委員會的專案報告，已經把「慰安婦」定位為「軍事性奴隸」（military sexual slaves）。2007年之後，美國、加拿大、歐盟、韓國、我國等一共30個國家的國會先後通過決議，譴責「慰安婦」制度，要求日本政府道歉賠償。如果我們國內還在爭論「慰安婦」是否自願，不知道國際社會會怎麼看待我們？\n\n即便阿嬤身上背負者歷史的傷痕，但阿嬤今天看到我依舊笑容滿面，更讓我有信心要為阿嬤討回公道，她所期盼的正義，我一定會全力爭取到底。","story":"馬英九 added 2 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1084470231615108\/?type=3","created_time":"2015-12-31T10:28:31+0000","id":"118250504903757_1084470251615106"},
{"message":"眾所矚目的「國立故宮博物院南部院區」今天開始試營運。這個院區有七十公頃，其中更設計了2.7公里的腳踏車道，早上我也從嘉義高鐵站騎乘自行車來參加開幕典禮。\n \n為了跟各位分享故宮南院的美景，我特地用由臺灣新創團隊所設計、製造的360度全景相機「LUNA º」來紀錄（大家不妨試著移動手機或滑動電腦螢幕，就可以看到故宮南院全貌）。今天體驗的是原型機，期待之後它的正式上市。未來也歡迎全國民眾到故宮南院來趟「藝術之旅」！","link":"https:\/\/www.facebook.com\/MaYingjeou\/videos\/1082883138440484\/","created_time":"2015-12-28T10:55:02+0000","id":"118250504903757_1082883138440484"},
{"message":"看著這群小一到小六、琴齡2到4年的孩子們，穿著泰雅族傳統服裝，在豔陽下的山谷裡拉出悠揚的琴聲，起伏迴盪，真是畫面、琴音俱美的仙境天籟！小一的孩子長得還沒有大提琴高，他們演奏時認真、偶爾吃力的表情，尤其讓我感動。La Ma Su；Ma Lu Su（你好）！\n\n他們是南投縣仁愛鄉親愛國小的愛樂樂團。八年前，樂團的指導老師陳珮文、王子建這一對夫妻，為了讓深山裡的原住民孩子也能學小提琴，這八年來義無反顧，努力為孩子們籌措學費、住宿費，即便孩子們已經從國小畢業，照顧也沒有間斷。他們一位教部落居民們製琴、一位教孩子們音樂，不僅讓這群偏鄉原住民小朋友站上舞台，更為他們打開了一扇心靈之窗。他們不但教拉琴，也在學會製琴後教孩子與部落的大人製琴。因為他倆都是學美勞出身，製琴難不倒他們。\n\n在美青多次推薦下，我特別到親愛部落，與泰雅族與賽德克族的耆老以及愛樂樂團的成員用餐同樂，並且參觀他們的製琴工作坊。這個製琴工作坊由政府補助，培訓部落族人成為製琴師，讓居民們多了一份專業技能，成品也提供親愛國小的孩子們學習音樂使用，讓孩子們的天分得到適當的培養。他們還把十多具自製的提琴送給緬甸的孩子，也讓泰雅族的美讓全世界看見！Ga Ni Ju Bai；Mu Hu Wai Su（謝謝）！","story":"馬英九 added 4 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1082221731839958\/?type=3","created_time":"2015-12-27T01:32:01+0000","id":"118250504903757_1082222065173258"},
{"message":"今年聖誕節，桃園機場公司、交通部與工程團隊送給國人一個很棒的聖誕禮物。原本計畫在明年1月8日才完工的桃園機場北跑道，經過九個多月的工期，在24日早上8時重新恢復起降運作，比原訂竣工時間提早了15天完成，未來將有效紓解目前單跑道運作起降的壓力，不再讓許多客機在空中盤旋等候落地。\n\n看到工程完成，我百感交集。桃機跑道至今已經使用了36年，因年久失修與近七年來運量大幅成長，更新航廈與跑道的整建有其必要性與急迫性。今年南跑道和北跑道陸續整建並在同一年完工啟用，就像是民間所說的年頭生一個孩子、年底生一個孩子，非常不容易，也讓我鬆了一口氣。\n\n在我上任前的96年，沒有這麼多的旅客造訪臺灣，來臺旅客人數只有371萬人。我上任以後，提出「和平兩岸」、「友善國際」及「不再鎖國」的施政目標，秉持著開放的態度積極行銷臺灣，帶動來臺觀光人數快速成長。在99年到103年，每年都跳升一個百萬位數，到今年這個月的20日，終於突破千萬人次。\n\n7年來，臺灣的山水沒有改變，但臺灣從過去的鎖國政策到今天的國際旅客破千萬的觀光大國，我認為已經是個小革命，因為有正確的政策讓國家走向正確的方向。桃園機場現在已是名列前茅的國際機場，今年得到「Skytrax」公布亞洲及世界「最佳機場服務人員」的雙料冠軍，又得到國際機場協會今年8月公布的全球效率冠軍的機場。成長快速，已經是另一個「臺灣之光」。綜觀國際經貿及機場未來的發展趨勢，競爭是如此激烈、人數成長是如此快速，我們一步都不能停，我們只有夙夜匪懈、孜孜矻矻，才有機會拔得頭籌。","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1081681905227274\/?type=3","created_time":"2015-12-26T02:19:29+0000","id":"118250504903757_1081681905227274"},
{"story":"馬英九 added a new photo.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1080721921989939\/?type=3","created_time":"2015-12-25T01:53:51+0000","id":"118250504903757_1080721921989939"},
{"message":"上週末我到罕見疾病基金會的「心靈繪畫班」，和小朋友們一起畫畫，這群孩子雖然因疾病有著身體上的不便，但在藝術創造中能找到寄託與感情宣洩的著力點，作品中不但有創意，也具有深意。其中一位趙軒彤小妹妹，是先天結締組織異常患者，她的畫作五彩繽紛，背面還寫了「臺灣是多元文化國家，超棒的，宗教都勸人為善，天佑臺灣，雖有逆境，但人民的力量具有希望，和平一直是目標。」令人又驚豔，又感動。\n\n還有一位孩子畫的是「公民課」，課本上第一行左邊寫著：「陳水扁」，右邊是「馬英九」；第二行左邊是「海協會」，右邊是「海基會」；第三行，左邊寫「戒嚴」，右邊寫「解嚴」，最有趣的是，中間寫的是「二九共識」！\n\n我也邀請這群孩子未來總統府作客，並繼續保有樂觀的態度，持續創作，讓更多人看見他們豐盈飽滿的生命力！","story":"馬英九 added 4 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1079477232114408\/?type=3","created_time":"2015-12-23T11:58:00+0000","id":"118250504903757_1079477375447727"},
{"message":"我身邊的這群維安同仁，常常因為工作，錯過與家人的團聚，也常連坐下來好好吃頓飯的時間都沒有。\n\n今天是冬至，我準備了湯圓，和大家一起坐下來聊聊天、打打氣。在此，我也要向所有和他們一樣，為了堅守工作崗位而犧牲和家人相處時間的每位朋友說聲辛苦了！祝福大家闔家平安！","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1078926445502820\/?type=3","created_time":"2015-12-22T10:01:00+0000","id":"118250504903757_1078926445502820"},
{"message":"上週我頒贈「二等景星勳章」給余光中教授以及白先勇教授，表彰他們兩位數十年從事文學創作，致力文化傳承的卓越貢獻。\n\n余光中教授出生於民國17年，走過了大時代的動盪，讓他的文學作品更添生命的寬廣，創作遍及詩歌、散文、評論與翻譯。我最早接觸余教授的作品是中學的時候，如「左手的繆司」、「掌上雨」等。他1974年的新詩「鄉愁四韻」被編為民歌後，傳唱一時，成為七十年代臺灣民歌運動的象徵。後來我到美國留學，讀到余教授在明報發表的「從西而不化到西而化之」文章，指出當時中文西化而出現的語言癌症，並舉57個實例，逐一分析，讓我見識到他「左手寫詩、右手寫散文」（梁實秋語）之外，他寫評論文字的功力，我從頭讀到尾，相當佩服。我回國服務後，經歷了5、6個機關，都將文章影印給同仁，我認為這是想學好中文的人必讀的文章（此文後來收在他的《分水嶺上》）。香港作家稱他是「用中國文字意象之第一人」、「語言的魔術師，香江第一才子」，良有以也。 \n\n白先勇教授比余教授小九歲，自幼熱愛崑曲，長期致力於崑曲推廣，我在擔任臺北市長時，就曾觀賞過白教授所推出的崑曲《牡丹亭》，從當年的第一場，到現在已經在全球各大城市演出到第265場，可見在白教授的推廣下，使原先沉寂一時的崑曲重新受到海峽兩岸、甚至全世界的注意，讓崑曲復興。崑曲戲目《遊園驚夢》同名小說與長篇小說《孽子》、《玉卿嫂》、《台北人》、《謫仙記》都是白教授膾炙人口的作品。\n\n白教授曾赴美國愛荷華大學的「作家工作室」（Writer Workshop）取得藝術創作碩士，他的作品結合東方與西方的寫作技巧，細膩、溫婉、極具歷史感。近年來，他更出版《父親與民國：白崇禧將軍身影集》及《白崇禧將軍與228》的歷史記錄片，回顧家族歷史。這個月白教授也獲頒「全球華文文學星雲獎」貢獻獎，以表彰他對華文文學發展的傑出貢獻。\n\n他們兩位的大作都是我百讀不厭的作品，更因為他們兩位在文化領域上的貢獻，才讓世人有機會透過文學之美，看見在臺灣這塊自由民主的土地上所孕育「具有臺灣特色的中華文化」。儘管他們在40年前就已經名滿天下，作品至今仍迭有佳作、歷久彌新，令人回味無窮。他們已經成為臺灣文學的 “institution”，一個不朽的標誌。我一直都是他們的「鐵粉」，很榮幸能在任內親自頒授勳章表彰他們對文學的終身奉獻。","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1078264788902319\/?type=3","created_time":"2015-12-21T02:03:36+0000","id":"118250504903757_1078264788902319"},
{"message":"聯合國在2006年通過《身心障礙者權利公約》，促使各國重視身心障礙者人權的保障，目前已經有160個國家簽署；我國也在2014年公布「身心障礙者權利公約施行法」，去年12月3日「國際身心障礙者日」施行，讓我國的身心障礙者權益保障邁向新的境界。\n\n中華民國雖然在1971年失去聯合國代表權，但身為國際社會的一員，我們仍舊自發地遵守國際社會的規範，在我任內透過立法的方式，陸續將《公民與政治權利國際公約》、《經濟社會文化權利國際公約》、《消除對婦女一切形式歧視公約》、《兒童權利公約》、《身心障礙者權利公約》內國法化，加上今年12月9日施行的《反貪腐公約施行法》，我們已經將6個聯合國國際公約國內法化。\n\n我國對於保障身心障礙者的權益，雖然已經盡了許多力，但還是有死角與盲點必需克服，例如國內長期缺乏復康巴士，每當有人打算捐救護車時，我都會勸對方改買復康巴士，而我在臺北市長任內時也曾捐了2輛。2008年至今，我們用公益彩券回饋金補助購置了1,734輛，但推估至少要3,000輛，才能讓身障者打電話叫車時，至少能有八、九成的成功率。\n\n我們大家共同努力，早日讓身心障礙者享有真正友善的無障礙社會環境。","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1077246679004130\/?type=3","created_time":"2015-12-19T04:16:11+0000","id":"118250504903757_1077246679004130"},
{"message":"昨天一早我心情特別好，因為要跟來自全國各地的好人好事代表見面。好人好事表揚運動從民國47年開始舉辦，至今已邁入第57年，表揚過3千3百多位的好人好事代表。\n \n我一向認為，政府要大聲的表揚這些富有愛心的人，因為「行善可以低調，但是揚善必須高調」。透過鼓勵得獎者，把愛心傳出去，讓「小善」匯聚成「大愛」，使臺灣社會的每個角落都充滿溫暖。\n \n讓我印象最深刻的獲獎人，是海軍艦隊指揮部顏婉茹上士。去年7月，復興航空飛往澎湖的班機不幸發生空難，顏婉茹上士就在那架班機上。事故發生時，她頭部受傷、頸椎脫臼，正準備逃脫變形的機艙時，發現10歲的李小妹妹仍受困在座位上。顏婉茹上士不顧自身傷勢，在飛機隨時可能再度爆炸的情況下，勇敢幫助李小妹妹成功脫困；她的勇敢果決，展現國軍愛民精神，值得我們大家效法學習。我當面告訴她，我也是海軍出身，曾在陸戰隊受訓、在海軍服役，對於海軍有這樣見義勇為的官兵，我深感榮幸。","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1076250699103728\/?type=3","created_time":"2015-12-17T02:03:51+0000","id":"118250504903757_1076250699103728"},
{"message":"今天我特別和大家分享我的午餐菜色，不是因為有山珍海味，而是這些看似平凡的清炒秋葵、山苦瓜、和絲瓜湯等蔬菜食材，是來自1600公里外的南疆─太平島！\n\n太平島是南沙群島中面積最大、唯一有淡水的自然生成島嶼，島上蘊含豐富的自然資源，並有出產地下水之水井。現有4口水井之淡水含量分別為99.1%、75.8%、97.5%、96.8%，平均淡水含量達92.3%，水質良好，每日總取水量可達65公噸，除可供飲用外，也提供廚房炊事及生活用水使用。\n\n另外，島上原生的天然植被茂盛，在船上遠望如海上公園。有147株10餘公尺高，樹齡達數百年的大樹。例如蓮葉桐就有125株，最大一株樹圍有907公分（須五大漢合抱），樹齡初估363年。其他有一兩層樓高的大樹則有更多。並出產椰子、木瓜及芭蕉等。長久以來，駐守人員善加利用島上各種資源，並種植蔬果（芭蕉、椰子）及豢養家禽家畜（如雞、羊、與守衛犬），供應生活所需。今日午餐食用的絲瓜、山苦瓜、秋葵等，均來自島上海巡弟兄所種植。\n\n無論自法律、經濟及地理的角度來說，太平島不僅符合《聯合國海洋法公約》第121條關於島嶼的要件，並能「維持人類居住及其本身經濟生活」，絕非岩礁。\n\n在近年的南海爭議中，若干別有用心的外國人士誣指太平島沒有淡水、也沒有可供農耕的土壤，人類無法在島上生活，食物飲水都從外地運來，因此不是一個自然島嶼。但我今天中午吃的就是太平島上所種的菜，喝的就是太平島井裡所盛的水，菜好吃，水好喝，這些就是最好證明。誰還能說太平島不是島？","story":"馬英九 added 8 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1075096339219164\/?type=3","created_time":"2015-12-14T15:02:08+0000","id":"118250504903757_1075096455885819"},
{"message":"前天我到屏東參加「臺灣石斑魚文化推廣活動晚會」，表揚對石斑魚產業具傑出貢獻的人員以及團體。屏東縣一直是臺灣石斑魚重要的養殖地區，魚塭的面積，占了全臺的一半。 為了推動養殖產業升級與漁產品加值，並加強國際競爭力，這七年多來，政府全力幫助石斑魚業者發展。\n \n回想起來，我們對石斑魚養殖業的協助有四大項：\n\n第一，我在97年5月20日上任後，立刻下令在5月30日開放活魚運搬船直航香港，當年石斑魚出口立刻從96年的136噸，增加13.5倍到97年1,840噸；產值則從96年的2746萬元，增加14.5倍到97年的4億元。不論產量產值的增加幅度，都十分驚人。\n \n第二，98年初政府陸續開放石斑魚運搬船直航大陸共23個港口，讓養殖活魚可以直銷大陸，大大降低活魚運搬時間及成本，為臺灣石斑魚打開大陸市場。98年出口4171噸，比96年136噸成長30倍；產值14億元，比96年的2746萬元，增加51倍，增加仍然驚人。\n \n第三，98年的莫拉克颱風重創屏東養殖產業，當時有百分之94的魚塭全毀或受損，漁民多年心血付諸流水。災害過後，政府隨即投入大量資源進行產業重建。當時動員國軍26.6萬人次協助清理養殖池中大量斃死魚隻及進行消毒工作；也出動20噸的砂石車4萬多車次，運送93萬立方公尺的乾淨沙土，作為重建300多公頃魚塭所需的客土，為漁民省下7億多元的重建經費。農委會也編列預算以加速石斑魚等產業復建及救助相關工作，使新復養的石斑魚在災後10個月就恢復供應上市。99年出口7,958噸，比96年增加58.5倍；出口產值24億元，是96年的87倍，成長還是很旺。\n \n第四、99年與大陸簽訂的ECFA，將石斑魚等五項水產品的關稅降為零，使輸出到大陸的水產品出口值增加4倍之多。去年的石斑活魚總產值增為84.5億元，和我上任前相比，成長為2倍多，提前達成總產值倍增的目標。至於出口，我上任前的96年是136噸，去年（103年）成長到17,970噸，成長132倍；出口值96年為2746萬元，去年成長到58.8億元，成長214倍。這些數字讓人驚嘆：開放帶來的效益居然有這麼大！\n這些天量的數字，反映出這七年來我們對石斑魚養殖業努力的成效。\n \n小時候的我因為怕魚刺，所以不太愛吃魚，沒想到上任後卻和漁業界結了不解之緣。在政府以及漁民的共同努力之下，臺灣的石斑魚產業蓬勃發展，產量與產值皆是全球第二，也是「臺灣之光」！","story":"馬英九 added 2 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1074906239238174\/?type=3","created_time":"2015-12-14T04:23:05+0000","id":"118250504903757_1074906595904805"},
{"message":"今年九月，在一場與青年朋友的聚會中，我在瑞德感知科技創辦人林筱玫的協助下，使用美國麻省理工學院所開發的Scratch程式設計軟體，讓卡通貓咪成功動起來！這是我的人生中的程式設計初體驗。\n\n電腦科學是訓練邏輯與培養創造力的最佳方式之一，12月7日至13日是今年的全球「電腦科學教育週」，美國的非營利機構code.org發起了第三屆，「Hour of Code」（一小時程式設計）活動，無論年齡、經驗，任何人都可以在任何地方參與，歡迎大家把握機會到活動網站（https:\/\/hourofcode.com\/us\/zh）參加線上課程，一起來體驗寫程式的樂趣。","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1073917262670405\/?type=3","created_time":"2015-12-12T01:37:10+0000","id":"118250504903757_1073917262670405"},
{"message":"今天是「世界人權日」，也是1948年聯合國大會通過《世界人權宣言》67周年的紀念日。\n \n我國在1971年失去聯合國代表權後，就無法再締結、加入任何聯合國專門機構推動的國際公約或舉辦的活動；為了打破此一困境，從我上任之後，對於重要國際公約，首先依照條約締結程序，經立法院審議通過、總統批准施行後，將批准書送至聯合國秘書處或其他指定處所存放，雖然未獲接受，但立法院已將各公約內容訂定國內法，「實質上與締結條約並無不同」，該些公約在國內同樣具有法律效力，國內行政及司法機關與人民，均可直接適用，「這是我們突破國際孤立的重要方法」。\n \n2009年我國立法院通過《公民與政治權利公約》及《經濟社會文化權利公約》兩項聯合國人權公約，我也以總統身分批准此兩公約，並送至聯合國秘書處存放；此外，我國於2011年通過《消除對婦女一切形式歧視公約施行法》、2014年通過《兒童權利公約施行法》並在當年11月20日「國際兒童人權日」當天正式施行，而《身心障礙者權利公約施行法》也在同年12月3日「國際身心障礙者日」當天正式施行，都讓我國人權保障的範圍更臻健全，這些行動不僅充分展現與世界人權接軌的決心，也讓國際社會瞭解中華民國雖非聯合國的會員國，然致力維護人權並不亞於其他國家。","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1073010362761095\/?type=3","created_time":"2015-12-10T01:21:05+0000","id":"118250504903757_1073010362761095"},
{"message":"「老鷹想飛」是一部由梁皆得導演歷經23年、橫跨6國取景、拍攝老鷹生態的影片。全片長77分鐘，記錄沈振中老師自1992年觀察到棲息在基隆外木山的黑鳶（俗稱老鷹），因棲地破壞而逐漸消失，隨後辭掉教職，在薪水無著落的情況下，開啟了為台灣黑鳶守護20年的旅程。我特地邀請關心這個議題的朋友們一同觀賞。\n \n看到沈老師對於鳥類的愛護，讓我腦海中浮現了「仁民愛物」這四個字，這也是我們中華文化很重要的傳統。二十年前我擔任法務部長時，臺灣南部盛行使用一種用腳踏車鋼絲製作的捕鳥器「鳥仔踏」放在樹梢，利用候鳥伯勞喜歡停留在樹梢的習慣，瞬間反彈套住伯勞的雙腳，倒吊在林間。一個晚上可以抓上百隻。而這些伯勞被抓住之後往往都送到夜市烤成小鳥燒出售圖利。屏東一位號稱環保檢察官的同仁，在夜市裡依法取締，「抓一隻罰一萬」，杜絕了這種人類貪婪殘忍、傷害大自然的行為。\n \n 我希望透過觀賞《老鷹想飛》這部記錄片，能夠有更多人因此瞭解生態保育與愛護土地的重要性。沈振中老師付出了二十年的歲月為老鷹立傳、完成自己對老鷹的諾言，更重要的是沈振中老師啟發了更多人關心和參與。政府也會持續採取協助物種保育及維持永續生態的政策，希望未來在臺灣的山林與天空，可以常常看到黑鳶們自由翱翔、無虞傷害的身影。","story":"馬英九 added 2 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1072533126142152\/?type=3","created_time":"2015-12-09T02:53:13+0000","id":"118250504903757_1072533389475459"},
{"message":"前天是我在98年12月4日到玉里主持「花東線鐵路瓶頸段雙軌化暨全線電氣化計畫」動工以來，第七次來到花蓮工地視察。這條鐵路在去年六月就已經通車，比前任政府規劃的7年工期，整整提前2年。但這項設計雙軌的新自強隧道，卻因為經過當地遇水即化的「沉泥層」地質，一度使工程進度從一個月100公尺慢到一個月只有6公尺；300公尺長的沉泥層預計要花50個月才能貫通，使工程遭遇重大困難。幸好鐵工局提出一個不錯的構想：一方面以單軌的舊自強隧道（就在新隧道旁邊）先通車，再以新開發的「中導坑工法」開挖新隧道，才能在開挖進洞後5年4個月克服障礙，貫通全隧道，創下臺灣隧道工程史上的重大突破，樹立嶄新的里程碑，也讓花東地區的鐵路運輸邁入新時代。我在此要對交通部鐵工局胡湘麟局長、所有前任的局長許俊逸（現工程會主委）、周永暉（現臺鐵局長），曾大仁（現交通部次長）及中興顧問公司曹壽民董事長、福清營造公司江正治榮譽董事長及黃大欉董事長表達我由衷的感謝與敬佩。\n\n本月初高鐵雲林、苗栗及彰化三地正式通車，加上高、快速公路網，臺灣西部地區已經形成一日生活圈。這都是「愛台12項建設」的一部分。我始終認為我對臺灣東部地區發展較慢有一分虧欠、也有一分責任，現在我們已經拉近臺灣後山與西部走廊的差距，努力朝向區域均衡發展，實踐「區域正義」。 \n\n這是一趟讓我很感動的旅行，我要再次謝謝交通部及相關單位同仁，政府會為花東鄉親便利的交通與幸福的生活繼續努力。","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1071660122896119\/?type=3","created_time":"2015-12-07T02:12:26+0000","id":"118250504903757_1071660122896119"},
{"story":"馬英九 added 5 new photos to the album: 104年11月19日-11月28日行程相片.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.1070719236323541.1073741902.118250504903757\/1070719256323539\/?type=3","created_time":"2015-12-05T01:10:35+0000","id":"118250504903757_1070719256323539"},
{"message":"昨天是高鐵苗栗、彰化及雲林三站通車營運的大日子，我和行政院院長毛治國、交通部部長陳建宇分別於雲林站、彰化站以及苗栗站進行視訊連線，共同為這三站舉行通車典禮。\n\n從今以後，臺北到苗栗最快只要45分鐘（以往搭高鐵轉汽車約需70分鐘）、到彰化最快63分鐘（以往約需100分鐘）、到雲林最快73分鐘（以往約需105分鐘），臺灣西部各縣市的往來不用兩個小時，一個便民利民的「便捷交通網」已經成形。另外，高鐵也在昨天同步調降票價，還有針對三個新站旅客車票買一送一的慶祝活動。各位在外縣市打拚的遊子們，回鄉的路，更近了。","story":"馬英九 added 2 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1069529766442488\/?type=3","created_time":"2015-12-02T10:20:37+0000","id":"118250504903757_1069529986442466"},
{"message":"我國與菲律賓已經在11月5日簽署《臺菲促進漁業事務執法合作協定》，將已經實施的「避免使用暴力及非必要武力」、「執法行動通報機制（一小時前）」、以及「迅速釋放流程（三天內）」三項共識與機制，正式成為白紙黑字、具有法律效力的協定，上週日我親自來到小琉球，向漁民朋友報告這項成果。\n\n35年前，我還在哈佛念博士，受邀回臺灣參加國建會，當時我在聯合報上發表了一篇文章，「從國際法觀點論中菲漁業糾紛」，指出我國應有長期、全面與治本的政策，不宜頭痛醫頭，腳痛醫腳。否則菲國每次扣船抓人，我國只知繳款贖人，不但疲於奔命，而且等於默認菲國非法的「領海」主張，菲國受到鼓勵，必然變本加厲、遺害無窮。因此當時我就呼籲，一定要用和平方式解決爭端，和菲國進行劃界談判。\n\n當時的我，只是一個關心漁業、關心臺灣的留學生；擔任總統之後，終於有能力與機會，陸續解決了臺日與臺菲間的漁業糾紛，如今有這樣的成果，不只對漁民、國家有重大的幫助，對我個人也是意義非凡。\n\n102年5月9日發生「廣大興28號」事件時，我在事發當天立即指示外交部要求菲方查明真相。我並在5月11日晚召開國安會議，向菲方提出「正式道歉」、「賠償損失」、「儘速徹查事實嚴懲兇手」、「儘速啟動臺菲漁業協議談判」等4項嚴正要求，促請菲方三天內接受。菲方沒有辦到，5月15日，政府實施11項制裁措施，並在5月16日派遣調查團赴菲調查真相，是中華民國政府有史以來針對單一個案投入最龐大心力的案件。\n\n相較於民國95年臺東縣「滿春億號」遭到菲方槍擊船長陳安老先生死亡事件，漁民只有得到農委會與漁會等機關的補助，但是對菲律賓的求償、司法追訴、要求道歉、展開護漁行動以及漁業談判等進一步作為，當時正值擔任閣揆的謝長廷（副院長吳榮義）辭職、蘇貞昌（副院長蔡英文）繼任的時候，都沒有針對這個案子做更多的努力。\n\n面對「廣大興案」，我們態度理性、立場堅定、措施強硬，最終促成菲方道歉、賠償、懲兇並與我國進行漁業會談。102年8月7日，兩國分別公佈調查報告，都建議以殺人罪起訴8名開槍的海巡隊員；8月8日，菲國總統指派特使前來，向洪船長家屬及我國人民致歉，並和洪船長的家屬達成和解及賠償協議；菲國司法部也在103年3月18日起訴八名涉案人員，給了受害漁民及家屬一個交待。除了漁業署和漁會發放救助金外，法務部也發放犯罪被害人補償金及相關補助360萬8千元幫助洪船長的家屬，這都是過去政府沒有辦法做到的成績。\n\n現在，漁民朋友只要不越界，合法在海上作業，我們絕不容許別的國家欺負我們的漁民，「海巡護漁民、海軍挺海巡」，海巡署與國防部一定堅決保護海疆、護漁到底。","story":"馬英九 added 3 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1069101443151987\/?type=3","created_time":"2015-12-01T13:36:14+0000","id":"118250504903757_1069101626485302"},
{"message":"在11月24日至25日，我進行了為期兩天的「節能減碳之旅」。期間走訪臺中液化天然氣廠、彰化縣大有社區(低碳社區)、經濟部中臺灣創新園區（減碳科技）、明潭抽蓄水力發電廠（再生能源）、台積電中科15廠（綠建築、節能省水）、高美濕地風力發電組（再生能源）、臺中火力發電廠（化石能源）等地，從能源的供應端、需求端、減碳端等各個方面，了解臺灣目前能源發展的現況及所面臨的挑戰。","story":"馬英九 added 9 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1067812123280919\/?type=3","created_time":"2015-11-28T05:14:09+0000","id":"118250504903757_1067812436614221"},
{"message":"今天我以中華民國總統身份，於全美發行量最高的報紙「今日美國報」(USA Today)刊登專文，文章標題為「當我稱呼『習先生』（When I said “Mr Xi“）」。\n\n11月7日，我以「臺灣領導人」的身分在新加坡與「中國大陸領導人」習近平先生會面。自1945年國共內戰爆發前夕的蔣介石與毛澤東會談之後，70年來兩岸領導人未曾謀面。我與習先生彼此以「先生」互稱、我們平分晚宴的帳單。\n\n我與習先生會面只有一個目的：鞏固臺海前所未見的和平與繁榮。\n\n會面前，我設定幾項目標：在國內，要建立可讓人民信任的透明程序；在兩岸關係上，我為未來雙方領導人的互動建立對等尊嚴的模式；在國際上，我與習先生共同傳遞強烈的和平訊息，此乃符合臺灣、中國大陸與美國的最大利益。\n\n沒有這七年來一點一滴的善意累積，我與習先生就不會有在新加坡進行會面的互信。這樣的互信十分珍貴—卻也相當脆弱。它是建立在「一個中國、各自表述」的「九二共識」基礎上。有些人稱這個共識為「模糊的傑作」。不論模不模糊，它運作良好，且是目前兩岸和平的宏偉藍圖。\n\n我相信無論誰繼任總統，如果他\/她堅持「九二共識」所打造的基礎，必能維持臺海和平與繁榮的現狀。","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1065684263493705\/?type=3","created_time":"2015-11-23T15:05:31+0000","id":"118250504903757_1065684263493705"},
{"message":"我今年5月在TEDxTaipei和青年創業家聚會時，認識了「你知我知好學網 - uknowiknow.com」的創辦人林才越先生，他畢業於頂尖MBA賓州大學華頓商學院（Wharton School），曾任職於知名金融機構摩根史坦利，但卻放棄高薪的金融工作，轉而投入教育事業，創辦「你知我知好學網」，希望能將不同的專業知識與經驗傳播給更多人，是個十分具有理想抱負的年輕人，令我印象非常深刻。\n \n昨天我和他到花蓮縣的禪光育幼院，和院童一起上了一堂 「藝術療癒」課，這個課程也是社會企業「你知我知好學網」協助媒合的「待用課程」之一。「待用課程」這個概念是「待用餐點」概念的延伸，付費者將使用權利保留給需要的人， 透過群眾募資的力量，由個人或者企業贊助解決經費問題，協助偏鄉孩子完成學習的夢想，改善偏鄉資源較為不足的問題。\n \n看到年輕人運用「待用課程」這個概念為偏鄉教育做努力，讓我感到非常欣慰。未來政府也在現有的基礎上，盡力打破城鄉以及數位落差給孩子們帶來的限制，給偏鄉的孩子們更多機會。","story":"馬英九 added 4 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1065246670204131\/?type=3","created_time":"2015-11-22T14:38:53+0000","id":"118250504903757_1065247070204091"},
{"story":"馬英九 added 6 new photos to the album: 104年11月1日-104年11月14日行程.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.1063852407010224.1073741900.118250504903757\/1063852430343555\/?type=3","created_time":"2015-11-19T11:36:49+0000","id":"118250504903757_1063852430343555"},
{"message":"昨天在法國發生了恐怖攻擊，造成非常多的人傷亡。我在這裡一方面代表中華民國政府與人民嚴厲的譴責暴力，並且要對死者和傷者的家屬表示最誠摯的哀悼與慰問之意。\n\n我也已要求外交部盡快請駐法國代表處清查在法國的我國企業人士、留學生、還有其他旅遊的人士，務必要維護他們的安全，避免受到恐怖攻擊事件的影響。\n\n在這個時刻我們跟法國人民都站在一條線上，共同譴責暴力，希望盡快恢復正常秩序。","created_time":"2015-11-14T03:37:11+0000","id":"118250504903757_1061729780555820"},
{"message":"十一月十二日是國父誕辰紀念日，總統府特別在這今天舉辦「中山廳」、「渭水廳」、「銘傳廳」的命名揭牌典禮，紀念這三位對臺灣有重大貢獻與深遠影響的先賢。\n   \n1894年，國父孫中山眼見清廷甲午戰敗，於是遠赴檀香山成立興中會，立志革命；隔年中日簽訂馬關條約割讓臺灣，讓國父推翻滿清之心更為堅定，決定發動第一次廣州起義。\n  \n他曾三度來到臺灣，結識了林獻堂、蔣渭水、廖進平等人。後來國父逝世時，蔣渭水先生在《臺灣民報》發表「哭望天涯弔偉人」紀念文；同時，北京大學臺灣同學會也致贈輓聯：「三百萬臺灣剛醒同胞，微先生何人領導；四十年祖國未竟事業，舍我輩其誰分擔」傳誦一時，臺灣人民對國父之尊敬，可以想見。\n  \n國父生前念茲在茲的是廢除不平等條約、收復「失地」臺灣。先總統蔣公在他民國22年的日記裡也曾提到：「總理主張恢復高（高麗）臺（臺灣），鞏固中華」，因此確立了收復臺灣的政策。以上這些事例，都代表國父與臺灣的發展有著重要的聯繫。\n  \n蔣渭水先生有「臺灣的孫中山」的美譽，是臺灣民族革命的先驅、社會革命的導師與文教改革的推手。他成立「臺灣文化協會」、「臺灣民眾黨」，創辦《臺灣民報》，以文化與教育活動為主軸，啟迪民智、喚醒民族意識、宣揚反殖民主張。\n  \n針對進步生活，蔣渭水先生也有嶄新的想法。他反對吸食鴉片、呼籲不燒金紙，同時關注婦女與勞工的權益，這些主張在今天都還是相當進步的觀念，對當時及後世的影響都相當深遠。\n  \n另一位令我欽佩的先賢劉銘傳先生，是臺灣近代化之父。他先是在中法戰爭期間，率領湘軍名將孫開華等人，擊退入侵的法軍，並在戰後擔任臺灣省首任巡撫。他積極建設臺灣，修築鐵路道路，架設電線電纜，機器開採煤礦，開辦西式學堂。全亞洲的第一盞電燈，就是劉銘傳在臺北點亮的。\n  \n在他的努力下，臺灣的建設迅速超越中國各省，美國駐清公使田貝（Charles Denby）在1888年來臺考察後，也在向國務院的報告中指出，臺灣是中國最進步的一省。因此，他的改革為臺灣的近代化奠定了長遠的基礎。\n  \n臺灣之所以能有今天的發展與成就，孫中山、蔣渭水、劉銘傳三位先賢的功勞，我們不能忘記，這也是總統府將敞廳等三處空間改名為「中山廳」、「渭水廳」、「銘傳廳」的目的和意義。","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1061037047291760\/?type=3","created_time":"2015-11-12T10:22:57+0000","id":"118250504903757_1061037047291760"},
{"message":"今天，我與習近平先生，分別以臺灣與大陸領導人的身分，穿越６６年的時空，伸手相握，握著兩岸的過去與未來，也握著中華民族振興的希望，深具歷史意義。\n\n我們的會談，重點就在於鞏固「九二共識」，維持臺海和平的現狀。我當面告訴習先生，兩岸在1992年11月已達成共識，內容是「海峽兩岸均堅持一個中國原則」，但對其涵義認知有所不同，可以口頭聲明的方式各自表達。這就是「九二共識、一中各表」，不涉及「兩個中國」、「一中一臺」、「臺灣獨立」，因為那是中華民國憲法所不容許的。我也強調，永續和平與繁榮，是兩岸關係共同目標，我們會繼續鞏固「九二共識、一中各表」的基礎，維繫兩岸和平繁榮的現狀。","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1058719074190224\/?type=3","created_time":"2015-11-07T12:52:00+0000","id":"118250504903757_1058719074190224"},
{"message":"今天我在總統府主持中外記者會，向國人說明星期六（11月7日）在新加坡舉行馬習會的相關問題。\n\n首先，關於馬習會的緣起。這個議題首先是在兩年前，大陸媒體開始出現相關的報導與評論，臺灣媒體也隨後跟進。同年，在印尼峇里島舉行的APEC會議中，當時的陸委會主委王郁琦與大陸國台辦主任張志軍第一次會面，並互稱官銜。去年，他們在北京舉行的APEC會議再度會面，同年也分別在南京、臺北正式開始兩岸事務首長的常態化接觸。\n\n一直到今年10月夏張會時，雙方提到馬習會這個議題，陸委會夏立言主委提出是否有可能在今年的APEC會議中實現，張主任表示在國際場合較不方便，但第三地可以考慮，因為新加坡在兩岸關係中具有重要的歷史意涵，於是夏主委就提議在新加坡舉行，雙方各自研商後，便逐漸達成在新加坡會面的共識。\n\n總而言之，整個過程就是兩岸關係與時俱進，馬習會面水到渠成。\n\n第二個要說明的是會面的目的。過去7年當中，政府所努力的目標就是：「鞏固臺海和平，維持兩岸現狀」。換句話說，便是在中華民國憲法架構下，維持兩岸「不統、不獨、不武」的現狀，並且在「九二共識、一中各表」的基礎上，推動兩岸和平發展。\n\n過去7年半以來，雙方簽訂23個協議，涵蓋各個領域，創造巨大的和平紅利，為兩岸帶來66年來，關係最和平穩定的階段。而未來的兩岸關係，在消極方面，要降低敵意，避免偏離正道；積極方面，要擴大交流，深化合作。這次馬習會，就是建立兩岸領導人會面常態化的第一步，有助於進一步推動兩岸關係。\n\n這次會面具有幾個特色：首先、這是兩岸領導人66年第一次會面，不僅是歷史的里程碑，更有助於改善兩岸關係。第二、兩岸領導人不在大陸或臺灣，而選擇在第三地會面，也是歷史上第一次，顯示雙方關係逐漸成熟。第三、雙方會面不用兩岸正式名稱和頭銜，而是以「臺灣領導人、大陸領導人」的身分互動，互稱「先生」可達成實質「對等、尊嚴」，顯示雙方在處理兩岸事務上的彈性與務實，也是我們一向主張「主權互不承認、治權互不否認」理念的進一步落實。第四、雙方不簽定協議、不發布聯合公報或聲明，而是各自發布意見一致部分的新聞稿，可以降低會面的複雜性。第五、外界對馬習會見面的要件是：國家有需要，人民願意支持，國會可以監督，這些條件我們都可達到。\n\n最後，持續追求臺海和平繁榮，促進區域和平穩定，增進兩岸人民福祉，是我們兩岸關係不變的目標。","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1057852370943561\/?type=3","created_time":"2015-11-05T12:27:23+0000","id":"118250504903757_1057852370943561"},
{"message":"上週末我在新竹市的「黑蝙蝠中隊文物陳列館」，與黑蝙蝠中隊的李崇善教官、黑貓中隊的蔡盛雄教官等11位空軍前輩，一同緬懷當年他們出生入死的故事。這座美觀實用的紀念館，是政務委員林政則擔任新竹市長時設立的，意義重大。\n\n66年前，臺海戰雲密布，當時的空軍與美國合作，陸續成立包括黑蝙蝠中隊、黑貓中隊、還有紅狐中隊等特種部隊，執行臺海偵巡、蒐集電子情報、高空偵照及低空滲透等秘密作戰任務。\n\n他們的任務必須深入中國大陸，危險性高，損失也非常慘重，光是黑蝙蝠中隊就有多達147位組員在執行任務中殉國；黑貓中隊28位飛行員中，僅有17位隊員全身而退，犧牲之慘烈，讓人感慨萬千。\n\n我們今天所享有的自由與民主，是這麼多的前輩、在這段時間中、用寶貴生命與青春所換來的，因此我要再次強調，中華民國永遠尊敬你們，永遠不會忘記你們。","story":"馬英九 added 3 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1056982357697229\/?type=3","created_time":"2015-11-03T09:24:06+0000","id":"118250504903757_1056982517697213"},
{"message":"上週六我與毛院長來到位於新竹的「國家太空中心」，見證二十多年來我國太空科技的發展成果，也向這些年來默默耕耘，守護著我國衛星順利運轉、由中心主任張桂祥領軍的技術團隊，表達最深的感謝。目前我國正積極推動福衛五號及福衛七號兩項太空計畫，前者是第一顆由我國完全自主發展的光學遙測衛星，後者則是目前我國與美國政府雙邊最大型的太空合作計畫，希望這兩個衛星計劃都能順利升空，讓我國的太空科技更上層樓。","story":"馬英九 added 3 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1056565081072290\/?type=3","created_time":"2015-11-02T11:00:47+0000","id":"118250504903757_1056565257738939"},
{"message":"女人迷 womany以推廣性別意識為起點，創新經營女性媒體社群，是全球第一個華人全方位女性網站。昨天我到他們創業總部參訪，共度了一個愉快的下午。\n\n他們的辦公室色彩繽紛、新潮明亮，甚至有廚房可供員工使用，讓人倍感溫馨。共同創辦人兼執行長張瑋軒才三十二歲，工作團隊年輕又有活力，在與他們腦力激盪的過程中，我不但看到了臺灣新創團隊的潛力，更為臺灣有女人迷這樣一個女性創業的典範感到驕傲。\n\n推廣性別意識、重視性別平等，以及促進兩性溝通，不只是女性或者是「女人迷」的事，更是整個社會的事，我們也會繼續努力，一同打造一個性別平等的社會。\n\n（女人迷網站：http:\/\/womany.net\/）","story":"馬英九 added 5 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1054705307924934\/?type=3","created_time":"2015-10-29T01:00:01+0000","id":"118250504903757_1054706124591519"},
{"message":"「臺灣議會之父」林獻堂先生出身台中望族霧峰林家，是我十分景仰的知識份子。\n\n在日據時期，他以非武裝抗日的形式，領導「臺灣議會設置請願運動」長達15年，爭取臺灣人的平等待遇。並與多位臺籍菁英共同設立「臺灣文化協會」，訴諸文化啟蒙，激起臺灣人的民族意識。\n\n民國34年(1945)日本戰敗投降，林獻堂先生在臺北公會堂(今中山堂)參加日軍受降典禮。1946年他與臺灣各地士紳組成「臺灣光復致敬團」前往大陸，與蔣委員長見面，也到西安遙祭黃帝陵。林獻堂先生說，這次致敬團是為了「向祖國表示臺胞對於光復的歡喜，及對全國軍民的犧牲表示感謝」。\n\n民國36年(1947)，二二八事件爆發，林獻堂先生四處奔走，安定秩序，當時就任臺灣省財政廳長的嚴家淦先生就是受到他的幫助避難。此外，林獻堂先生也十分重視教育，現在的臺中一中、明台高中，都是由他創辦，他也是延平中學首任董事長。\n\n七年前我第一次到霧峰林家參訪，林董事長請我提字，我毫無準備，就提了「三代民族英雄，百年臺灣世家」12字，沒想到林家把這幅字掛在五桂樓的大廳，令我汗顏不已。今年是林獻堂先生逝世60週年，也是臺灣議會設置請願運動95週年，這位影響臺灣深遠的政治家、教育家，對這塊土地的貢獻將永遠長存在我們心中。","story":"馬英九 added 3 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1053791958016269\/?type=3","created_time":"2015-10-26T10:05:00+0000","id":"118250504903757_1053792154682916"},
{"message":"今天是抗戰勝利暨臺灣光復七十週年，上午我出席在中山堂舉辦的「抗戰勝利暨臺灣光復七十週年紀念大會」中，特別說明今年擴大紀念的深層意義。\n \n120年來，因為甲午戰敗、乙未割臺，國父乃立志推翻滿清、建立民國。因為日本侵略東北，蔣中正委員長乃主張收復臺灣，先在對日宣戰時廢止《馬關條約》，並於《開羅宣言》中要求歸還東北、臺澎。因為抗戰勝利，臺灣得以重返中華民國版圖。最後更因為保衛臺灣、建設臺灣，中華民國才有今天的自由民主與繁榮。因此，紀念這段攸關國家存亡的歷史，應是每任中華民國總統責無旁貸的重任。今天我們擴大紀念抗戰勝利暨臺灣光復70週年，更是紀念中華民國與臺灣唇齒相依的密切關係。\n \n我期盼我們所有的國人，都能瞭解戰爭的殘酷，以及對日抗戰的艱辛過程，珍惜中華民國現在得來不易的和平與繁榮，團結齊心，繼續為臺灣的未來、中華民國的前途攜手合作、努力進前。\n \n我今日的演說全文：http:\/\/goo.gl\/P8rfo4","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1053343658061099\/?type=3","created_time":"2015-10-25T05:03:07+0000","id":"118250504903757_1053343658061099"},
{"message":"今年的中秋節前夕，我特地到雲林縣斗南鎮，拜訪一位推著坐輪椅的女兒跑馬拉松的「鋼鐵老爸」，為他加油打氣，希望透過他的故事，鼓勵更多身心障礙者，勇敢走入人群、享受豐富的生活。","link":"https:\/\/www.facebook.com\/MaYingjeou\/videos\/1052550728140392\/","created_time":"2015-10-24T02:00:00+0000","id":"118250504903757_1052550728140392"},
{"story":"馬英九 added 8 new photos to the album: 104年10月22日行程相片.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.1052218068173658.1073741899.118250504903757\/1052218114840320\/?type=3","created_time":"2015-10-22T13:49:19+0000","id":"118250504903757_1052218114840320"},
{"message":"今天是重陽節，我要在這裡祝福所有長輩們身體健康、佳節愉快！\n\n上個周末，我前往新北市三峽區拜訪高齡107歲的林𠁆（讀音：ㄎㄧㄠ）阿公，他雖然聽力稍弱，但頭腦清晰、講話宏亮，他的家人說，阿公到去年都還可以自行出門搭公車、捷運趴趴走，身體十分硬朗。我特別恭錄他的家訓：「少年早立身，一日難再晨，及時當勉勵，歲月不待人」表達敬佩之意，並且致贈金鎖片、敬老禮品，祝福阿公不只要呷百二、更能呷二百！","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1051294928265972\/?type=3","created_time":"2015-10-21T01:00:00+0000","id":"118250504903757_1051294928265972"},
{"message":"「六堆忠義祠」源於清康熙60年，六堆團練協助平定朱一貴起事，清廷興建了「西勢忠義亭」奉祀在戰亂中犧牲的英靈，距今已有將近300年的歷史，是六堆客家鄉親百年來的精神堡壘，忠義祠內同時也供奉乙未戰爭中因抗日犧牲的六堆客家先烈。昨天，我為忠義祠揭牌重新正名「忠義亭」，並參與普渡法會開香儀式。\n\n1895年清廷被迫割臺，日軍在接收過程中遭遇全臺各地激烈抵抗，乙未戰爭因而爆發。南部地區以客家六堆義勇軍最具規模，在此發生的「步月樓之役」、「火燒庄之役」死傷慘重。「步月樓之役」領導者為蕭光明，他的宅邸就是現今屏東的三級古蹟「蕭家大院」，步月樓之役就發生在蕭家的書房「步月樓」，牆上現在依然可見斑斑彈痕，無聲地向後人訴說那段血淚歷史。\n\n今年適逢乙未戰爭120週年，從全臺激烈的乙未抗日中我們可以看到，臺灣人的抗戰比大陸早了42年（1895 vs.1937）。儘管與日軍相比，戰力懸殊，但為保家衛土，先民們依舊奮不顧身的拋頭顱灑熱血，在日軍不分男女老幼「無差別殲滅」的策略下，日軍採取「殺光、搶光、燒光」的「三光」措施。據學者估計，臺灣軍民死傷人數至少十萬人。為讓國人更了解這段歷史，客委會在屏東六堆文化園區舉辦「義起雲勇—乙未戰爭二甲子特展」，以插畫搭配情境佈置，重現當年戰爭場景及義勇軍英勇作戰的感人故事，值得國人前往一看。\n\n另外一件吸引我的事，就是六堆忠義祠大殿掛的三個匾額。蔣中正總統送的是「民族正氣」，張道藩先生（前立法院長）送的是「氣塞蒼冥」，王寵惠先生（前司法院長）送的是「炳若日星」。在民國時代，王寵惠先生是著名的法學家與外交家，曾任常設國際法院的法官，抗戰時期擔任國民政府國防委員會的秘書長，曾陪同蔣委員長出席1943年11月的「開羅會議」。他曾為了《開羅宣言》草案中列舉「日本應該將竊自中國的領土，例如東四省、臺灣、澎湖歸還中華民國」一事，與英國代表賈德幹（Alexander Cadogan,英國外交部次長）激辯。賈認為不需列舉，只要求日本放棄即可。但王堅決不同意。他說，日本侵占中國領土甚多，如不具體規定戰後歸還中國，外界定感迷惑，並引發爭論與荒謬猜測，因此堅決主張保留原文字。兩人相持不下，最後由美國代表哈理曼（Averell Harriman,美國當時駐蘇聯大使）支持王而確定，此一過程十分精彩。王寵惠先生在外交戰場上對光復臺灣的貢獻，令人極為敬佩折服。","story":"馬英九 added 7 new photos.","link":"https:\/\/www.facebook.com\/MaYingjeou\/photos\/a.140389499356524.27404.118250504903757\/1050730954989036\/?type=3","created_time":"2015-10-19T10:10:33+0000","id":"118250504903757_1050731538322311"}]
