[{"message":"【有「福」有「春」　豆陣過好年】\n迎接了2016年來到，很快也要迎接舊曆丙申年、猴年的到來。\n我們特地製作了兩款春聯，想要和大家一起除舊佈新、團聚開春！\n\n聯合國大會第68屆會議宣布2016為「國際豆類年」，旨在提高公眾對於可持續糧食生產組成部分—豆類的營養價值的認識，以實現糧食安全和營養。因此，我們特別挑選了台灣在地所生產的黑豆和紅豆，排出了「福」和「春」字，除了「紅水黑大扮」之外，希望藉由這個春聯，也讓大家有機會多認識這兩種台灣傳統生活中很重要的豆類食物。\n\n春聯即將開放提供各位朋友們免費索取，但在這個星期天（1\/17）的 彎腰農夫市集 Bow to Land 可以搶先獲得！等不及的朋友就先手刀前往吧！市集預告請見 http:\/\/goo.gl\/0gER0g\n\n也在此和大家拜個早年！預祝各位新的一年都平安喜樂！","story":"台灣農村陣線 added 2 new photos.","link":"https:\/\/www.facebook.com\/taiwanruralfront\/photos\/a.219137848120648.59455.199235960110837\/1094043313963426\/?type=3","created_time":"2016-01-12T15:10:54+0000","id":"199235960110837_1094044817296609"},
{"message":"【蹦火：未盡的漁火】農陣季刊《巡田水》\n你看過千百隻小魚受到夜間海面上跳躍的畫面嗎？北海岸的漁民利用火把，讓具有趨光性的小魚靠近，並趁機捕捉魚群，對漁民來說，仍是重要的生產工具。華麗的漁法，事實上有著極細緻的分工，也同時面臨漁村勞動力短缺的困境。目前保留這項漁法的只有四艘漁船，並在2015年9月被新北市文化局列為文化資產。\n農陣夥伴在這個夏天走訪了北海岸，在金山地方文史工作者的帶領下，在海上追逐著蹦火船製造出的光影，見到了千百隻小魚在海面上跳躍，而有了這篇「蹦火」的實記！\n＿＿＿＿＿＿＿\n\n「蹦火仔和一些觀光慶典不同，它最可貴之處，在於現在的漁民因為家計，還是靠這個實際在討生活。」從這個角度來看，火把漁業實質上是一種還有心跳、有生命力的經濟活動，而不僅僅是單純的「文化遺產」而已。","link":"https:\/\/trfquarterly.wordpress.com\/2015\/11\/10\/未盡的漁火：金山磺港隨記\/#more-716","created_time":"2016-01-12T07:17:02+0000","id":"199235960110837_1093831473984610"},
{"message":"【農友傳真】農陣季刊《巡田水》冬季號\n你有在傳統市場逛過這樣的友善農耕店家嗎？由水賊林友善土地組合 Pirate Farmer Group所號召的友善小農菜鋪，已經在北港的傳統市場經營一年了！為當地的消費者帶來了更多選擇，透過這樣的固定據點，也連結了地方的農民與消費者喔！一起來看看他們的故事吧！\n______________\n\n這裡是「土香小農店鋪」，由一群大北港地區的農友直接經營，店中所有的農產品都是採用無農藥、無化肥的友善土地方式栽種，來到這裡，不僅買到健康，還有機會直接與生產手上商品的農民面對面交流。\n\n小小的黃色招牌毫不起眼，但店裡配色明亮的裝潢與古舊窗櫺搭建而成的貨架所營造的質感，以及店內小桌上陳列著的各式議題文宣，為繁華喧囂的北港傳統菜市場帶來了不一樣的新氣象。","link":"https:\/\/trfquarterly.wordpress.com\/2015\/11\/10\/土香小農店舖：小農直營、理念先行\/","created_time":"2016-01-11T09:13:25+0000","id":"199235960110837_1093381220696302"},
{"message":"今日台灣農村陣線（以下簡稱農陣）公布「台灣農業政策九大堅持」，各政黨回應結果，面對農陣提出提升糧食自給率到40%、落實農地農用、廢除區段徵收制度等九大政策，目前擁有立委席次的國民黨、親民黨、台聯等都沒有回應。\n\n民進黨則在回函中明確強調不會廢除「區段徵收制度」，讓農陣理事長徐世榮抨擊，民進黨在選舉中大喊土地正義，還拿苗栗大埔強拆事件當作選舉來宣傳，卻一方面說要維持區段徵收，「可惡！可惡！」農陣呼籲選民看清楚再投票。","link":"http:\/\/www.newsmarket.com.tw\/blog\/81316\/","created_time":"2016-01-08T08:28:11+0000","id":"199235960110837_1091536317547459"},
{"message":"台灣農村陣線理事長徐世榮說，政府長期來將農業、農村、農地用以支援其他產業或都會區，是在滅農；且第1項主張是總統馬英九競選所提的，允諾2020年糧食自給率要達40%，「國民黨及所提總統候選人朱立倫都不敢再給予背書，難道一直都在騙嗎？」\n\n他也說，民進黨選舉文宣一直使用苗栗大埔張藥房被拆影片，結果現在區段徵收制度竟然還要繼續用下去；他質疑兩大黨欺騙選民，直呼「可惡！」。","link":"http:\/\/www.cna.com.tw\/news\/aipl\/201601080222-1.aspx","created_time":"2016-01-08T07:45:05+0000","id":"199235960110837_1091527450881679"},
{"message":"【藍綠齊失能、人民要奮起】\n【台灣農業政策　九大堅持】\n記者會　新聞稿\n　\n　　去年10月底，台灣農村陣線舉行「台灣農業政策九大堅持」記者會，針對今年總統大選，提出台灣當前農業政策九大核心主張，日前更將此九大主張以雙掛號方式寄給本次參選的三組總統候選人及其他有推薦候選人參選之政黨要求簽署承諾。今（1\/8）日，台灣農村陣線再度於台大校友會館召開記者會，公布各組總統候選人及主要政黨簽署之結果。其中綠黨社會民主黨聯盟、時代力量、自由台灣黨、樹黨、大愛憲改聯盟、台灣正黨及泛盟黨均明確表態全部承諾；而目前在立法院擁有議席的政黨，包括中國國民黨、親民黨、台灣團結聯盟、無黨團結聯盟、民國黨等，對此九大主張則是置若罔聞、完全不予回應。民主進步黨雖有回應部分內容，但對於涉及基層小農生存權益與土地正義的核心主張「廢除區段徵收」及「反對農業自由貿易」兩項，卻是含糊其辭、不予承諾，也拒絕限制外資來台購買農地。對此簽署結果，台灣農村陣線除感謝無條件承諾的政黨對台灣農業政策的用心與支持，也對不予回應的政黨徹底輕視台灣小農的態度表達最嚴厲的譴責與批判。台灣農村陣線表示，未來將會陸續針對「土地儲備制」、「所得支持與環境給付制度」及「土地徵收條例」，由下而上推動立法、修法工作，同時也會以人民自發的街頭行動，持續抵抗日漸擴大的浮濫圈地行徑與包括TPP、貨貿在內的滅農自由貿易協定。「台灣農業政策九大堅持」之具體內容如下：\n　\n1. 擬定具體措施，提昇我國糧食自給率及榖物自給率均達40%之水準。\n2. 農業政策應以維護小農生產為核心，並建立家庭農場之最適經營規模。\n3. 落實農地農用，嚴格執行「非都市土地使用管制」。\n4.   全面清查台糖土地，可供農用者全面回歸農牧用地，並禁止轉用。\n5.   以維護農業多功能價值為基礎，儘速建立環境給付制度。\n6.   區段徵收惡法立即廢除。\n7.   建立土地儲備制度。\n8.   反對農業自由貿易，守護糧食主權。\n9.   禁止中資等外資來台購買農地。\n（詳見 http:\/\/goo.gl\/FAVDwP ）\n　\n　　台灣農村陣線秘書長吳音寧表示，自己長期在農鄉工作，深知台灣糧食生產的根基在於家庭式小農，也目睹許多浮濫開發在自己的家鄉發生，農陣提出的「台灣農業政策九大堅持」，正是為了回應這些現實情境所必須的主張。面對選舉，人民需要的是清楚的政見與具體的承諾，以作為未來政治人物執政後可供檢驗的基準。然而此次參與大選的三組總統候選人及目前在立院擁有席次的各大政黨卻迴避人民自主提出的政見，採取相應不理的態度；唯一回覆的民進黨在諸多關鍵議題上也是語焉不詳。吳音寧舉例，台糖農地是台灣僅存的大面積優良農地，是提昇台灣糧食自給率不可或缺的資源，民進黨雖表示未來執政後將會清查台糖土地，但卻並未承諾清查後的土地回歸農用禁止轉用，對照其日前宣佈將在台糖台南沙崙農場設立1118公頃的「創新綠能科技園區」，難道清查台糖農地是為了加速優良農地變更開發？此外，在「廢除區段徵收惡法」、「禁止外資來台購買農地」、「反對農業自由貿易」等攸關基層小農生存的項目上，民進黨不是明確否定就是含糊帶過，如此敷衍人民的做法，憑什麼要人民把票投給你？\n　\n　　台灣農村陣線理事長徐世榮表示，農業是台灣立國的根本，而水土資源的完整則是維繫農業永續發展的基礎。然而近年來，台灣的優良農地不斷被蠶食鯨吞，主因在於非都市土地的管制並未落實，造成鄉間農地被轉用的狀況屢見不鮮；各級政府與地方炒地派系串通一氣，利用區段徵收制度強奪大片農地進行變更牟利，更是優良農地嚴重流失的元兇。令人遺憾的是，這次出馬競選的三組總統候選人，彷彿生活在平行世界，在政見裡完全看不到對於相關制度的反省，也未提出相應的制度改革。農陣主張廢除區段徵收、建立土地儲備制，效法德國令各級政府於平時即編列預算於市場上以市價購買他人出售之土地，未來如欲進行公共建設或地區開發時，便得以事先收購的土地與居民做交換，避免動用徵收，三組總統候選人及立院現有政黨對於此主張卻都採取不予回應的態度，唯一回應的民進黨則是明確拒絕了「廢除區段徵收」此一要求。徐世榮痛批，不論藍綠陣營，都曾將「土地正義」作為口號，但政治人物一方面拿這四個字塗脂抹粉，另一方面卻又無視人民的痛苦，一心想保留區段徵收惡法以供自己執政時開發所需，根本是在欺騙選民。\n　\n　　捍衛農鄉聯盟會長劉慶昌表示，這次大選不論哪一組總統候選人，都把加強貿易自由化、儘速加入TPP等自由貿易協定當做政見，但自己在與世界各國小農交流的過程中，卻發現所謂的「自由貿易」，往往是以開放國內農產市場來換取其他產業部門的利益，最後就是犧牲了基層農民的生計，成就了財團老闆的口袋，也造成國內糧食供應體系的崩壞，嚴重危害糧食主權。劉慶昌批評，三組總統候選人對於加入TPP到底會造成哪些農業衝擊，到現在都還沒有跟農民說明清楚，一味推動加入TPP，只會對農民農業造成毀滅性打擊。劉慶昌也公開呼籲不要支持任何拒絕簽署反對農業自由貿易的候選人。\n　\n　　灣寶女農洪箱表示，大家都說農民是「看天吃飯」，但是自己經過兩次、長達十多年的反徵收抗爭之後，反而覺得都是政府做的事在影響農民耕作，而且常常都是帶來不好的影響，不管是土地徵收、旱災缺水，政府都只會要農民犧牲，不管是哪個黨派的政府，都沒有真正照顧農民。竹北璞玉自救會副會長陳義旭也說，現行的區段徵收制度讓人民流離失所，憲法所保障的生存權、工作權、財產權受到嚴重侵害，但不管藍綠哪個陣營執政，都想保留區段徵收作為自己開發圖利的工具。藍營執政的縣市縱容地方派系圈地炒作，早已不是新聞；即使是標榜土地正義的綠營，在新竹也支持任內大搞「台知園區」浮濫徵收的前縣長鄭永金參選立委。陳義旭呼籲廣大選民擦亮眼睛，檢視候選人的實際作為，把票投給真正認同土地正義的政黨。\n　\n發言名單：\n台灣農村陣線理事長　徐世榮\n台灣農村陣線秘書長　吳音寧\n捍衛農鄉聯盟會長　劉慶昌\n苗栗灣寶女農　洪箱\n竹北璞玉自救會副會長　陳義旭","story":"台灣農村陣線 added 4 new photos.","link":"https:\/\/www.facebook.com\/taiwanruralfront\/photos\/a.219137848120648.59455.199235960110837\/1091430464224711\/?type=3","created_time":"2016-01-08T02:37:57+0000","id":"199235960110837_1091430810891343"},
{"message":"民進黨在中央還沒執政，民進黨地方執政首長就開始急著向炒地派系輸誠、靠攏？\n\n農地農用是不可動搖的價值，也是維護台灣農業生產環境最基本的紅線，去年年初宜蘭縣政府開始嚴管農舍，讓人看見改革的希望，甚至帶動了中央農委會修法加嚴農舍興建條件，期能減緩農地建地化的速度。豈料才短短不到一年的時間，宜蘭縣政府先是廢除管制成效良好的自治辦法，現在又撤換力主維持嚴管農舍政策的農業處長，林聰賢此舉，是大開農地保護的倒車，拿農業的命脈去拍炒地投資客的馬屁。\n\n還剩下不到2周就要選舉，林聰賢如此舉措很明顯是在大選壓力的選舉操作，呼籲所有關心農地農用的朋友共同反制，千萬莫讓選舉算計架空了保護優良農地的價值。","link":"http:\/\/www.newsmarket.com.tw\/blog\/81164\/?utm_source=facebook&utm_medium=social&utm_campaign=SocialWarfare","created_time":"2016-01-05T07:00:15+0000","id":"199235960110837_1089867351047689"},
{"message":"【芝麻田收割秘辛大公開】芝麻在田裡長什麼樣子？\n來看看美麗的芝麻田！美濃復耕點在連假時為農陣捎來消息，徵求各地農陣朋友協助一日芝麻採收。\n\n原來，「芝麻」是美濃復耕點的主力作物，而前陣子的寒流提早開花，收成也提早近半個月，正值連假，許多朋友二話不說直奔美濃邵文大哥的田埋頭猛割，其中不少今年夏耘的學員喔！\n\n來看看夏耘學員欣珈的採收小日記！\n————————————————————\n七點半多，吃飽了早餐來到即將收成的芝麻田邊，紹文哥早就等在那裏了。兩分地的田，說大不大，但是一踩進去才發現在亭亭林立的芝麻中，根本看不見盡頭。戴上手套、拿起小鐮刀，專業的套上雨鞋，不專業的讓清晨的露水沾濕褲管，彎著腰一步步往田裡走去。\n\n前陣子的寒流讓芝麻提早開花，收成的日子也比預估的早了十幾天。早晨的迷茫的陽光裡，有的豆莢還是毛茸茸鮮嫩的新綠，有的轉成帶熟的黃，最要小心的是乾成褐色的豆莢，芝麻開門露出排排站的喝黑色小點，在採收的當下，總是聽見它們嘩啦啦地一個接一個跌進田裡，「邊收邊播種阿！」大夥兒農事間的閒扯淡真是最好的調劑，此起彼落的笑聲還順便趕走大批偷襲芝麻的麻雀。\n\n吃過了木瓜粄點心和粄條，剛回到田裡卻下起雨來，採收完的芝麻淋雨會開始發芽，大大不妙！手忙腳亂地看著農夫俐落的割好網布，指示將收成的芝麻先敲過一遍，收集掉落的芝麻籽，其他還在莢裡的，就等到放晴再曬。\n\n雨停了一陣，有的人便又拿起刀具，打算將剩下的芝麻割完。但這次總是體會到了陰晴不定的天氣對農夫來說是多麼困擾，沒多久雨又落下，還沒有停的打算，冒著雨望著即將採完的芝麻也只能埋頭猛割，好險人多勢眾，再度抬頭起身，原本兩分地密密麻麻的芝麻全部躺平，雖然狼狽、腰痠背痛，但一起賣力收割的成就感與喜悅，就和即將榨出來的麻油一樣香濃可口，不禁再三回味。\n照片提供：林志遠、野上野下x遛食冰","story":"台灣農村陣線 added 6 new photos.","link":"https:\/\/www.facebook.com\/taiwanruralfront\/photos\/a.219137848120648.59455.199235960110837\/1089820171052407\/?type=3","created_time":"2016-01-05T04:06:34+0000","id":"199235960110837_1089823324385425"},
{"message":"大家有沒有注意到最近又來到了芭樂最好吃的季節？攤販上滾著不同品種的芭樂，但芭樂究竟要怎麼挑最好吃呢？\n來來來看《巡田水》的採訪，黃大哥以他豐富的種植經驗，向我們傳授挑選芭樂的秘訣！","link":"https:\/\/trfquarterly.wordpress.com\/2015\/11\/10\/廚師變農夫：溪洲黑金種芭樂\/","created_time":"2015-12-30T11:04:00+0000","id":"199235960110837_1086271114740646"},
{"message":"聯合國氣候大會－－COP21，這個月初在巴黎舉辦，成功的簽下《巴黎協定》，號稱是京都協議書之後最重要的氣候協定。\n\n協定中，設立了全球適用的「溫室氣體減排目標」，各國將自主設下減排目標、並由已開發國家提供1000億美元的氣候基金(2020年起)，而協定中最積極的減排行動，便是每五年檢討、修正各國的減排貢獻。\n\n但除此之外，許多批評協定過於消極、約束力薄弱的社會聲音也出現，他們認為協定空有目標，但標的卻定義模糊、更缺乏達成目標的具體步驟。\n\n與COP大會相關的報導與畫面充斥著整個12月，但會議期間，事實上有許多全球左派團體來到巴黎採取抗議行動，質疑的是COP大會的基礎價值、與採取的行動，包括：\nCOP作為「碳交易」的始作俑者，助長了「環境資本主義」，正當化已開發國與石油消耗產業的碳排量、COP大會的主要經費支持者之一，是大量投資煤礦產業的銀行，全球農運團體LVC更指出，COP提出的環境解方忽視了小農創造永續自然環境的價值，使得全球碳排政策正在往錯誤的方向前進。\n\n農民之路來到COP巴黎現場進行抗議，相關的新聞與影片，請見連結中的更多訊息！","link":"https:\/\/trfia.wordpress.com\/2015\/12\/28\/農民之路前往聯合國氣候大會cop21：將農民的聲音帶-2\/","created_time":"2015-12-28T07:56:57+0000","id":"199235960110837_1085186678182423"},
{"message":"連開發範圍及土地分區使用都沒討論清楚的爭議案件，竟然可以宣布審查完畢逕送大會？趕在選前敏感時刻演出這齣，難道沒有受到政治壓力介入？都委會放任新竹縣政府圈地炒作，已淪為地方派系的選舉工具與橡皮圖章！\n\n「台知園區」第9次專案小組審查會　會後新聞稿\n\n今（12\/25）日上午，內政部都委會召開「台灣知識經濟旗艦園區特定區計畫」第9次專案小組會議，在經過一個上午的審查後，專案小組宣布審查完畢，全案將送都委會大會繼續審查。訴求反對浮濫徵收、捍衛良田家園的竹北農民鄉親百餘人，在雨中得知此一結果，紛紛表示無法接受，一面高喊「捍衛家園、堅持正義」的口號，一面憤怒地將現場佈置的稻樁扔向營建署，以行動表達土地作為農民安身立命的根本，不得淪為炒作牟利的工具，以及堅決抗戰到底的決心。專案小組做出3點結論如下：\n\n一、 本案開發範圍究屬93年行政院核定之142公頃，抑或新竹縣政府提出之447公頃，尚需留待大會討論。\n\n二、 本案縣府規劃之3.8公頃農業區是否足夠滿足在地農民務農需求，亦將交由大會討論。\n\n三、 本案專案小組已完成審查，全案送交大會繼續審查。\n\n前次專案小組，都委會委員羅列多項爭議，要求開發單位新竹縣政府詳細說明，包括本案周邊都市計畫人口比例是否已達80%、全案可行性及必要性評估、居民意願調查、研擬原地保留方案等，然而新竹縣政府幾乎是以原案送審，所謂「說明」也僅是照抄從前曾在都委會報告的內容，更有甚者，新竹縣政府提出來的數據，緊鄰本案計畫區的「高速鐵路新竹車站特定區」人口達成比例僅47.3%，而本案所座落之竹北市及芎林鄉平均人口達成比例亦僅75.72%，根本不符合《非都市土地申請新訂或擴大都市計畫作業要點》明訂之80%水準。到場聲援的台灣農村陣線理事長徐世榮痛批，學生在學校補考都以1次為限，都委會竟讓新竹縣政府補考了9次，重點是新竹縣政府提出來的資料和數據，或是老調重彈、或是不合法規，在地方政府如此傲慢的情況下，專案小組沒有直接駁回本案就算了，竟然還宣布審查完畢逕送大會，顯見都委會已經失去把關的功能，淪為產官學圈地炒作集團的橡皮圖章。\n\n竹北璞玉自救會質疑，本案諸多爭議尚未釐清，前次都委會委員的要求縣府也未完全做到，卻選在總統、立委大選前的敏感時刻完成專案小組的審查，其中是否因為選舉考量而受到高層壓力？按照專案小組的決議，本案連開發範圍及農業區劃設方式都還沒有討論清楚，竟然就可以宣布審查完畢逕送大會，專案小組如此作為，已經不是專家審查，而是公然護航。竹北璞玉自救會矢言抗爭到底，絕對不會妥協於新竹縣政府的蠻橫及都委會的顢頇，在接下來的程序中，將會提高抗爭強度，繼續堅持捍衛良田家園。","story":"台灣農村陣線 added 3 new photos.","link":"https:\/\/www.facebook.com\/taiwanruralfront\/photos\/a.219137848120648.59455.199235960110837\/1083440008357090\/?type=3","created_time":"2015-12-25T07:25:05+0000","id":"199235960110837_1083441805023577"},
{"message":"新竹縣政府12月4日送件，營建署12月11日就排定審查時間，效率之高令人難以置信！在總統大選前夕如此敏感的時刻，面對爭議性如此巨大的「台知園區」區段徵收案，營建署展現超高積極度的「誠意」，難道不是為了護航本案通過？明天上午9點，請大家到營建署前，聲援捍衛家園堅守良田的竹北農民！\n\n「台知園區」蠻橫闖關、浮濫徵收毀家滅農　記者會採訪通知\n\n時間：2015年12月25日，上午9點整\n地點：內政部營建署（台北市八德路二段342號）\n\n「台知園區」又打算趁大選前偷偷闖關、強渡關山！內政部都委會將於明（12\/25）日舉行「台灣知識經濟旗艦園區特定區計畫」第9次專案小組審查會議，再度聽取新竹縣政府關於本案之簡報。力抗浮濫徵收的竹北在地農民鄉親百餘人以及台灣農村陣線、捍衛農鄉聯盟亦將再度到場表達捍衛家園、永續務農的堅決立場。除了在地農民生產的稻榖之外，竹北農民亦會將本季稻作收割後的稻根送交都委會，藉此提醒都委會土地與農業才是人民的根本，特定農業區的優良農地不應被作為開發炒作的工具。\n\n前次專案小組，都委會委員明確要求新竹縣政府就本案之公益性、必要性、周邊都市計畫之人口達成率是否已逾80%水準、居民意願調查、剔除於徵收範圍及原地保留之可能性等進行翔實說明，但新竹縣政府所提出來的資料，不僅本案周邊有多個都市計畫達成率未達標，其他關於公益性、必要性、居民意願等部分，亦未提出更新的資料作為佐證，僅淪為老調重彈的作文比賽。本案歷經多次審查，卻連最基本作為徵收前提的公益性、必要性評估都無法說服人，都委會實不應一再給予新竹縣政府「補考」的機會，應儘速駁回此案，以免在地農民繼續遭受「補件再審」的程序凌遲。\n\n由竹北在地農民鄉親共同組成的竹北璞玉自救會指出，今年上半年，新竹縣長邱鏡淳曾以明年總統大選倒戈支持蔡英文為要脅，迫使行政院草率通過本案為「國家重大建設」，企圖規避土地徵收條例「特定農業區原則上不得徵收」之規定。這次的專案小組審查，新竹縣政府12月4日送案，營建署12月11日就發出公文排定審查時間，效率之高令人瞠目結舌。自救會呼籲，都委會應正視本案長久以來存在之巨大爭議，秉公進行審查，切勿受政治操弄或迫於選舉壓力，令此案草率過關。\n\n主要訴求\n\n一、 本案歷經多次補件，開發之公益性、必要性仍舊欠缺，都委會不應再給予「補考」機會，應立即駁回本案。\n\n二、 目前我國糧食自給率偏低，特定農業區屬重要糧食生產基地，優良農地不容流失，本案計畫範圍絕大多數位於特定農業區，不應任意變更開發。\n\n三、 中央應重啟《土地徵收條例》修法，廢除區段徵收制度，並刪除特定農業區得以毫無法源依據的「國家重大建設」名義進行徵收的後門條款。","link":"https:\/\/www.facebook.com\/taiwanruralfront\/photos\/a.219137848120648.59455.199235960110837\/1082719105095847\/?type=3","created_time":"2015-12-24T11:50:30+0000","id":"199235960110837_1082719105095847"},
{"message":"「台知園區」又打算在大選前趁機偷渡、強渡關山！\n\n比震動全國的苗栗大埔徵收案規模還大三倍的「台灣知識經濟旗艦園區特定區」區段徵收案，是近年來浮濫徵收、產官學合謀圈地炒作的典型案例之一，歷來本案關於都市計畫的公益性、必要性、產業規劃的明確內容、居民意願調查等等，均是不清不楚，但都委會卻也不明確駁回，屢屢要求新竹縣政府補件，一再給予開發單位補考機會，而新竹縣政府對於反徵收居民的訴求也未實質處理，反而是以相同的開發內容一再送件，企圖闖關。\n\n我們認為，「台知園區」開發範圍絕大部分位於特定農業區，基於保護優良農地的立場，不宜進行大規模開發；此外本案之公益性、必要性長期以來不能服人，都委會不應再給予新竹縣政府無限期的補考機會，應立即駁回本案。\n\n12月25日，本週五上午9點，都委會將召開第9次專案小組會議，再次聽取新竹縣政府的簡報。自救會亦將再次前往營建署陳情，表達反對浮濫徵收、維持優良農地、堅決捍衛家園的訴求，敬請各位關心土地正義的朋友前往聲援，共同監督本案的審查。\n\n出席委員：林秋綿、施鴻志、劉小蘭、林信得、王靚秀。","story":"台灣農村陣線 added 2 new photos.","link":"https:\/\/www.facebook.com\/taiwanruralfront\/photos\/a.219137848120648.59455.199235960110837\/1081994658501625\/?type=3","created_time":"2015-12-23T06:48:32+0000","id":"199235960110837_1081997255168032"},
{"message":"食物是人類最基本的需求，但目前世界上卻有8000萬人持續挨餓。聯合國糧農組織 （FAO）、聯合國世界糧食計畫署（World Food Program）、全球環境基金（GEF） 和國際農業發展基金（IFAD）於7日在巴黎氣候變遷大會上召開周邊會議，討論氣候變遷下應當如何確保糧食安全，並協助小農進行調適。\n  \n與會者紛紛強調，農業、糧食、森林和健全的生態系是世界大多數經濟弱勢人口賴以生存的關鍵。飢餓、貧窮和氣候變遷環環相扣，必須同而視之，不能分開處理。他們一致認為，小農可以不是氣候變遷的最大受害者，而是氣候變遷下糧食安全的解方。將資金投入在小農身上，不單是減緩氣候增溫和調適氣候衝擊的有效方式，同時也是強化糧食安全最聰明的方法。","link":"http:\/\/e-info.org.tw\/node\/112096","created_time":"2015-12-13T07:27:26+0000","id":"199235960110837_1076920139009077"},
{"message":"【請透過辯論表明政策立場、爭取選民認同支持】\n總統大選在即，但候選人辯論至今卻遲未有譜，總統候選人雙方目前皆以「舉辦單位認知不一致」等技術性問題迴避辯論，迴避這個在民主體制下幫助選民釐清、理解競選人政策立場的重要程序。\n\n公民團體共同發出聯合聲明，並在今早舉辦記者會，要求候選人儘快舉行辯論，並要求候選人需針對諸多內政重大議題，包括：農業、食安、原住民、長照、托育、稅改、居住權、勞動等進行答辯。諸多重要內政規劃，我們仍未看到候選人擬出明確的政策方向，身為選民，我們僅能從隻字片語、候選人的含糊其詞中做推敲。\n\n公民團體以此聲明，呼籲候選人應重視人民知情與判斷的權益，歡迎各界朋友加入個人、團體連署，要求候選人針對各面向議題、儘速舉辦全面辯論。","link":"https:\/\/docs.google.com\/forms\/d\/17s-RP9nUPbmeHd30cMgNTa-Dwp_PkYJ2762uCtYx0rw\/viewform","created_time":"2015-12-09T10:53:42+0000","id":"199235960110837_1074879705879787"},
{"message":"近年來，土地徵收在台灣各地烽火四起，但台灣並非是唯一透過法令使小農流離失所的國家，你知道亞洲正在經歷一場由各國政府所推動、史無前例的「土地集中化」浪潮嗎？\n\n國際農運組織Grain在今年整理出一份報告，盤點了亞洲各國的大規模圈地案例，歸納出一個「亞洲的逆土改現象」：亞洲各國政府如何透過變更法律，悄悄的移除國內已數小農傳統上所享有的保護機制，進而透過大規模集體耕作來奪走小農社群的土地。\n\n這種制度改變的實情因各國而異，但共通點是，都被設計為讓私人企業可以輕易的自各地小農手中取得大幅員的土地。目前，全亞洲2\/3的農地由僅僅6%的人口所把持，無論是小農人口或是小農土地的面積都正在縮減，同時大型集團農場的數量卻急遽上升。\n\n而配合著大型自由貿易協定，政府更藉由變更國內法令，持續給予集團式農耕與外國資本利多、排擠小型生產者。\n\n在中國，有些地方政府正在推動一個稱作「土地流通信託」（land circulation trust）的新框架，這些信託扮演中間代理人的角色，在特定地區從農民手上取得多筆土地使用權，尋找有興趣的企業體，然後再把土地釋出。\n\n日本則在2009年，修改了農地法，摒棄了耕者有其田條款，取而代之的是推動農地的「有效利用」，將土地以無限制的方式開放給各種形式的企業體，這個新法令移除了對於擁有土地、使用土地的身分限制，降低企業投資農業門檻，在這個法令之下，政府無異於企業投資者的魁儡。","link":"https:\/\/trfia.wordpress.com\/2015\/11\/12\/%E8%88%87%E3%80%8C%E8%BE%B2%E3%80%8D%E8%83%8C%E9%81%93%E8%80%8C%E9%A6%B3%E7%9A%84%E6%94%B9%E9%9D%A9%EF%BC%9A%E4%BA%9E%E6%B4%B2%E5%90%84%E5%9C%8B%E6%94%BF%E5%BA%9C%E5%B0%8D%E5%B0%8F%E8%BE%B2%E7%9A%84\/","created_time":"2015-12-08T06:19:48+0000","id":"199235960110837_1074330062601418"},
{"message":"這兩天，農陣參與了由彎腰農夫市集 Bow to Land所主辦的農學市集研討會，在這個「非典型研討會」上，有80多位來自臺灣各地，熱愛自然、友善土地與珍惜人情的夥伴，分享彼此的實作經驗與心路歷程，並且共同思量如何讓農夫市集的下一步走得更加穩健。\n\n參與的市集營運者、友善小農上台不吝分享自己多年來的實務經驗、甘苦談，台下與會者熱心提問、或甚至也談起自己的故事做對照。在研討會的空檔中，我們更見各參與者抓緊機會熱烈討論起彼此的一線工作眉角⋯⋯ 昨日天氣雖然冷冽，但自各地的一線工作者談起團隊理念與經驗時的熱情與光芒，彷彿冬日陽光讓會場格外溫暖。\n\n與會的小農、友善通路與消費者一致認為未來應該以地方為核心，發展互助協力、互惠共好與互信團結的社群支持生態系統。在眾人祝福聲中，第七屆農學市集研討會圓滿落幕，彎腰農夫市集將主辦的菜籃子信物傳承給雲林斗六三小市集，相互勉勵，並期盼來年再相聚。","story":"台灣農村陣線 shared 彎腰農夫市集 Bow to Land's photo.","link":"https:\/\/www.facebook.com\/bowtoland.FM\/photos\/a.234361846611965.52250.231001493614667\/934062796641863\/?type=3","created_time":"2015-11-27T02:55:24+0000","id":"199235960110837_1069087346459023"},
{"message":"我們從來不曾反對平等互惠、互通有無的「貿易活動」，但是我們堅決反對基於強權主導、恃強淩弱的WTO架構延伸而來的「自由貿易」，包括TPP、RCEP、服貿、貨貿等「自由貿易協定」。對於貨貿、TPP等自由貿易協定，我們始終反對的都是政府在談判過程中嚴重犧牲農業，以及黑箱協商與悖離民主的行徑。\n\n貨貿目前談判資訊完全不透明，對於將開放何種農產品，農委會也不願意說明；但農產品與農產加工品，一直是貨貿協定中中國所瞄準的主要開放項目。\n\n我國目前對中國有830項禁止進口的管制農產品，包括米糧、蔬果、畜產肉品等等（見附圖），是當年簽訂WTO時評估，一旦進口將對台灣產業產生過大衝擊因而列入管制，但這次的貨貿，其中的農產品很可能將被列為開放對象。\n\n至於農產加工品，根據中時報導，在今年9月、第11輪的貨貿談判中，官員表示，關於我國對中國產品進口所設下的障礙，我方同意將可能取消——換句話說，目前320項中國農產加工的管制品，包括我們在每日生活中所食用的各類食用油（黃豆油、花生油、玉米油）、各種酒類、蜂蜜、餅乾、乾麵包、紅豆餡等等，都可能在貨貿協定中敞開大門，開放中國製品進口！\n\n今天賴中強律師以6個小時逐項朗讀完所有1510項開放工業產品，他表示：「如果連單純唸完這些產品，都要6小時，那麼我們的政府花了多少時間一一做各產業的評估？」（https:\/\/goo.gl\/2rXJI6）\n\n這同樣也是我們的問題：政府滿口承諾，簽訂貿易協定將帶來經濟成長，但相應的衝擊評估報告在哪裏？究竟我們的農產品談判底線為何？政府未能做好基礎調查、嚴守談判底線，就要求全民買單、要求農民農業為了空泛的政治口號犧牲，這是才是我們反對貨貿的主因。","story":"台灣農村陣線 added 2 new photos.","link":"https:\/\/www.facebook.com\/taiwanruralfront\/photos\/a.219137848120648.59455.199235960110837\/1068753953159029\/?type=3","created_time":"2015-11-26T10:19:40+0000","id":"199235960110837_1068755839825507"},
{"message":"☆★☆【TAAZE讀冊生活全面上架！ 】☆★☆\n農陣辦公室已經沒有貨囉～\n請大家也多多支持這些友善農陣好朋友們！\n賣完就沒有囉！心動不如馬上行動！！！\n　\n㊣支持農陣順便補充精神糧食，請洽〖TAZZE讀冊生活〗：\n　桌曆 http:\/\/goo.gl\/WyXgkg \n　徽章 http:\/\/goo.gl\/PS6oIb\n　\n㊣支持農陣順便補充身體糧食，請洽〖上下游 News&Market 〗：\n　桌曆 http:\/\/goo.gl\/k7fbcD \n　徽章 http:\/\/goo.gl\/FFMwMe","story":"台灣農村陣線 shared their photo.","link":"https:\/\/www.facebook.com\/taiwanruralfront\/photos\/a.219137848120648.59455.199235960110837\/1054606931240398\/?type=3","created_time":"2015-11-20T16:10:29+0000","id":"199235960110837_1066098563424568"},
{"message":"如果沒有荒謬的大埔徵收案，會有這些問題嗎？\n\n原本的農村已是許多人安心居住的家，但為了少數人炒房炒地的自私貪念，竟強拆毀家、粗殘毀田，如今造成鎮庫與縣庫的沈重負擔，而鎮庫與縣庫的錢，來自鎮民與縣民的納稅錢！\n\n政府施政的最終目標都只能是為了促進人民福祉，但是在大埔案裡，我們看到政府的施政完全顛倒黑白，竟是犧牲人民的福祉去成就炒地集團的利益！\n\n為了斷絕各級政府炒作土地的法源，終止這樣荒謬的悲劇不斷重演，區段徵收惡法，必須廢除！","link":"http:\/\/m.ltn.com.tw\/news\/life\/breakingnews\/1512905","created_time":"2015-11-19T06:05:05+0000","id":"199235960110837_1065523506815407"},
{"message":"【農陣季刊《巡田水》冬季號】\n11月了，季刊發行了「冬季號」，熱帶台灣卻還在過著夏天。趁現在，來碗泰式雞肉沙拉吧！\n這碗沙拉有著精彩的故事，他來自泰國，一個貧民窟的烹飪師傅之手。\n\n「2014夏天，我們來到泰國的社區廚房 Helping Hand – Cooking with Poo 學習烹飪泰國菜。烹飪老師POO成長於貧民窟，在曼谷開了一間便當店。然而，2008年的金融海嘯造成原物料上漲，讓POO的便當店就此倒閉。\n\n但在朋友的鼓勵與幫助下，POO在他的社區成立了烹飪教室，教導許多對泰國料理有興趣的人如何烹煮泰國菜，連英國名廚奧立佛都曾向他學習泰國料理，逐漸打響這個社區烹飪教室的名氣。\n\n這個簡單的空間，也活絡了整個社區；許多社區年輕人加入POO的團隊共同經營，不擅長料理的人也利用其他方式一起加入社區烹飪教室的運作。」","link":"https:\/\/trfquarterly.wordpress.com\/2015\/11\/10\/%E6%B3%B0%E5%BC%8F%E9%9B%9E%E8%82%89%E6%B2%99%E6%8B%89\/","created_time":"2015-11-19T05:40:22+0000","id":"199235960110837_1065518996815858"},
{"message":"上個週末，來自韓國各地的工人、農人、貧窮人口共14萬人大串聯，共同集結至市政府前，要求朴槿惠立即為錯誤施政下台。\n\n但當晚，韓國政府當晚即大規模祭出警力驅趕遊行人潮，甚至以水砲攻擊遊行者，影片中，是來自全羅南道光州教區、將近70歲的白姓農民，他遭警方以水柱直接噴射而受到重傷，週日凌晨在首爾醫院手術完畢。除腦出血外，鼻樑及眼球均受到傷害。目前送往重傷病患者室休息，意識仍未恢復清醒。\n\n這次遊行比起2008年的瘦肉精美牛抗議來的更大規模，抗議團體所指出的社會問題也更加廣泛，包括：青年就業困難、米價暴跌、加入TPP開放農產市場、韓國歷史教材國定制、貧富差距加大等等。\n\n與農陣近年保持友好關係的韓國農民聯合（KPL）、全女農協會（KWPA），號召各地的農民前來首爾，表達農民立場，因為正如他們在會前新聞稿的說明：\n韓國政府表達積極意願加入TPP、要以開放農產為代價，換取工業產品的出口－－但這個黑箱決策過程卻總是由企業家、政客等權力人士把持，完全排除了其中的被犧牲者：農民、工人、貧窮人口。\n\n他們因此在會前的新聞稿清楚說明他們的訴求：\n- 停止開放外國米進口、造成國內米價暴跌傷農\n- 拒絕加入TPP、開放國內農產市場與鄰國相似農產競爭\n\n我們無法置身事外，不只因為這樣的國家暴力對我們來說非常熟悉，更由於台灣也正大步走在朝向TPP的道路上，在途中，我們卻只見政府官員隨意拋出「農產市場開放」這項籌碼。\n\n最後，讓我們一起為傷者祈福。","story":"台灣農村陣線 shared Newstapa's video.","link":"https:\/\/www.facebook.com\/NEWSTAPA\/videos\/900937949975531\/","created_time":"2015-11-16T08:15:28+0000","id":"199235960110837_1064228853611539"},
{"message":"吃下、喝下，大家是否仔細思考過這些食物背後的生產呢？\n本週六、日的下午，以台灣本土麥、榖物製作啤酒的「禾餘麥酒」，\n在華山玻璃屋的二樓舉辦小小影展，\n現場也當然有禾餘自釀、口味甘醇的麥酒。\n\n邀請大家一起來品嚐在地穀物的鮮釀，\n一邊思考生產背後的台灣農業及環境問題！","story":"台灣農村陣線 shared 禾餘麥酒's event.","link":"https:\/\/www.facebook.com\/events\/1033480876696333\/","created_time":"2015-11-13T08:26:31+0000","id":"199235960110837_1062926283741796"},
{"message":"台灣缺乏《國土計畫法》、缺乏以鄉村為主角的政策規劃，我們只見由都市主導的區域發展成為顯學，年輕人口大批朝「六都」移動……城鄉發展失衡的政策，不只造成文中所說的鄉村老人安養問題，農產業發展、農村勞動力人口不足，都是因跛腳政策而起、環環相扣的成因！\n\n====================================\n日本前總務大臣增田寬也，出版《地方消滅》一書，描述日本國內人口往三大都市圈集中，其他地區，特別是農村，高齡化與少子化的現象加劇，預估2040年全日本有896個市區町村（相當於日本地方自治體總數的49.8%）將面臨滅絕。\n\n北海道中部和東部等日本最重要的農業區，挑戰特別嚴峻。預估2040年，有數十個農村中20歲至40歲女性人口將比目前減少50%至87%、農村大約40%的人口將落在65歲或65歲。引發了「誰來耕種日本最富饒的農業區」一問，老人安養照護挑戰更形嚴峻。\n\n台灣類似日本《地方消滅》的情形早就上演，農村產業凋零所引發的人口外流、少子化與高齡化，速度甚至直追日本。\n衛福部2010年調查，農業縣的失能率明顯較都市嚴重許多。","link":"http:\/\/www.newsmarket.com.tw\/blog\/78347\/","created_time":"2015-11-12T13:30:00+0000","id":"199235960110837_1062049140496177"},
{"message":"【聲明稿】台灣農村陣線對於成員擔任公職、參與政黨之聲明","story":"台灣農村陣線 published a note.","created_time":"2015-11-12T04:38:17+0000","id":"199235960110837_1062436907124067"},
{"message":"11.19 環資講座：糧家賦女-一個記者媽媽的農村筆記\n \n【天冷了，來喝湯吧。】\n \n城市和農村，記者與農婦，不同頻率調在李慧宜身上調和。在台北城生活20年後，離開北方都市，移居南方農村，記者的身分和敏銳不變，卻從此多了農婦視角。\n\n美濃水圳潺潺澆灌出田裡豐美的作物，豐沛水源也是南方工業大城的渴盼。但農村就該為都市發展犧牲嗎？90年代美濃人發起反水庫運動，引起多方關注，有人提出多元用水，有人發掘出農村價值。\n\n農村是許多都市人的嚮往，但農村是什麼樣子呢？不單是依循節氣的春耕夏耘、秋收冬藏，還要擔心天災蟲害、菜價漲跌；還有空氣裡隨時節變換的農藥氣味、田地上四處蔓延的豪華農舍……農家生活的眉眉角角太多了，李慧宜要從農村命脈──水圳開始，和大家聊聊都市人不知道的農村八卦。\n\n同場加映，慧宜牌老菜脯雞湯。聊天怕口渴，慧宜特別為大家準備了暖心雞湯，慧宜牌白玉老菜脯×風頭水尾，海口雞，保證風味絕佳，沒喝到搥心肝。11月19日，晚上7點，來環資辦公室喝湯聊八卦。\n\n※雞湯不足取代正餐，講座前先用晚餐哦。另備有白玉蘿蔔素湯。\n\n>>點此 http:\/\/e-info.neticrm.tw\/civicrm\/event\/info?reset=1&id=514 報名<< 溫馨提醒：11\/19還有熱血的「中國環保海賊王」講座，報名兩場講座，加贈野上野下「濃」青小禮！\n \n時間：11月19日 （四）晚間 7:00～9:00\n地點：台灣環境資訊協會；台北市文山區萬隆街38號\n講者：李慧宜（糧家賦女專欄作家、公共電視記者）\n講座對象：環資讀者，嚮往農村生活者。\n報名人數：30人，額滿為止\n報名費用：酌收場地、材料費150元\n聯絡資訊：（02）2933-2233#236，洪郁婷小姐","link":"http:\/\/e-info.neticrm.tw\/civicrm\/event\/info?reset=1&id=514","created_time":"2015-11-11T17:07:31+0000","id":"199235960110837_1062190333815391"},
{"message":"轉自： 美濃農村田野學會Rural Meinung Field Learning\n\n2002年，台灣宣告加入世貿組織(WTO)，專賣制度廢除。支撐一甲子地方產業經濟­的菸葉，在美濃也被宣告走入夕陽餘暉。\n\n許多農民曾因此而對農業灰心，美濃曾經因此而成為掮客炒作農地的天堂；但也有一些人並­不因此而感到喪志，從菸田旁畸零地的傳統副食裡作，不斷的繼續找尋可能性。\n\n白玉蘿蔔，就是在這種不放棄的過程中，被土地伯公點醒的一個產業新希望。","link":"https:\/\/www.youtube.com\/attribution_link?a=Jc3jKVuZgb0&u=%2Fwatch%3Fv%3D8rIMpHXE860%26feature%3Dshare","created_time":"2015-11-08T17:25:51+0000","id":"199235960110837_1060935230607568"},
{"message":"11\/7（六）下午2點，邀請大家共同站出來，反對犧牲工農成就財團的《兩岸貨品貿易協議》。","story":"台灣農村陣線 shared 經濟民主連合's event.","link":"https:\/\/www.facebook.com\/events\/733767600062698\/","created_time":"2015-11-05T08:53:32+0000","id":"199235960110837_1059405847427173"},
{"message":"街上攤車的紅豆餅是台灣常見的午後點心，填飽和溫暖放學後接著要去補習的學子們，也許開放紅豆餡可以讓紅豆餅少個2、3元，但為追求利潤而生產的紅豆，會施用多少農藥與落葉劑呢？即便在台灣都難以管制了，在遙遠的中國，我們又要如何得知或有效管制其生產過程？\n這些負面影響向來需要花費好幾代人的時間才有彌補的可能，反對不公平的貿易不只是為了消費者自身健康，也是為了農業生產者、生產地的健康。\n\nhttp:\/\/talk.ltn.com.tw\/article\/paper\/928872","link":"http:\/\/talk.ltn.com.tw\/article\/paper\/928872","created_time":"2015-11-03T09:31:48+0000","id":"199235960110837_1058583467509411"},
{"message":"美濃冬季裡作展即將開展囉！來看看多采多姿的豐富裡作，究竟是如何點綴美濃冬季的田野風光吧！11\/7-12\/27歡迎來美濃菸葉輔導站逛展覽、買農產、親農村哦！一系列豐富活動等你來參加！","story":"台灣農村陣線 shared 美濃區農會's photo.","link":"https:\/\/www.facebook.com\/meinung77\/photos\/a.201709799889753.51212.197348916992508\/964104416983617\/?type=3","created_time":"2015-11-02T13:30:42+0000","id":"199235960110837_1058253140875777"},
{"message":"捍衛農鄉聯盟會長劉慶昌為此雀躍的說，「農村又有新東西了！」那就是10月25日，竹東五穀宮首次聚集了全國各地五穀宮廟，達82間之多，攜手合辦祭五穀爺（神農大帝）大典；就像是祭孔尊師一樣，今起，透過祭拜五穀爺，尊崇農業的心要代代傳承下去。\n\n祭孔大典透過小學生跳八佾舞進行，劉慶昌說，「祭五穀爺可不只有小學生，還有國中生、高中生及大學生，第一次舉辦，約近20人。」\n\n當地另一位二代農黃欽明並說，這些學生，不只有竹東當地的農村子弟，也包含共同舉辦祭典的其他五穀宮廟所在地的農村子弟，「現場氣氛融洽、很神聖！」\n\n中央社率先報導，全文連結：http:\/\/appweb.cna.com.tw\/webm\/menu\/afe\/201511010104.aspx","link":"https:\/\/www.facebook.com\/taiwanruralfront\/photos\/a.219137848120648.59455.199235960110837\/1057764294257995\/?type=3","created_time":"2015-11-01T10:07:54+0000","id":"199235960110837_1057764294257995"},
{"message":"現在在 上下游 News&Market 也可以買得到桌曆囉！\n感謝上下游提供了更方便大家的金流服務，也歡迎大家順便一起訂幾樣農產品寄回家唷！\n\n★☆★〖 上下游新聞市集 線上購買 桌曆 http:\/\/goo.gl\/k7fbcD 〗★☆★","story":"台灣農村陣線 shared their photo.","link":"https:\/\/www.facebook.com\/taiwanruralfront\/photos\/a.219137848120648.59455.199235960110837\/1054606931240398\/?type=3","created_time":"2015-10-31T16:51:02+0000","id":"199235960110837_1057476730953418"},
{"message":"上週的10月16日是聯合國訂定的世界糧食日，但全球草根農運團體「農民之路」將這天另定為【糧食主權&反對跨國財團國際行動日】，為的是抗議聯合國與企業合作、推廣農藥與基改種子，卻讓大眾誤以為這是解決糧食問題的良方，農民之路在這個日子，要求聯合國制定符應氣候變遷、落實糧食主權的真正解決方案，並拒絕大財團控制我們的糧食與生活。\n＿ ＿ ＿ ＿ ＿ ＿ ＿ ＿ ＿ ＿ ＿\n\n【糧食主權&反對跨國財團國際行動日】原文翻譯如下：\n農民之路呼籲它的成員、盟友以及公民組織在10月16號，也就是針對糧食主權及對抗跨國財團的國際行動日時動員並組織起來。現今的氣候、飢餓、迫遷以及難民危機影響數以百萬的佃農、小農及家庭，尤其是對女性及青年的影響，顯示以大企業做為解方是錯的，而且不會對人類的尊嚴有所貢獻。\n\n跨國財團TNC取代並搶奪了數以百萬的佃農、小農、女性和男性的農地、森林、水源、自然疆域，從事利益導向、具破壞力的商業活動。在全世界，有超過12億農民和農民家庭，他們供給了地方80%的農業消費，他們的耕作讓地球降溫、保存了生態多樣性以及在地種子，\n\n透過這些努力，他們捍衛著地球的糧食主權。在10月16號，讓我們齊發聲對抗土地掠奪行為、對抗聯合國以氣候智能型農業(climate smart agriculture)之名推廣農藥與基因改良種子；同時，我們呼籲各國開始著手進行根本性變革，讓所有人享有一個公平且理想的糧食體系。農民之路將持續提倡全面的生態農業的應用，以及人民的糧食主權的實現。\n\n這些影響力大且不受限制的跨國財團透過「賄賂式民主」全面的扼殺民眾在政策以及立法過程中的聲音——當統治階層與跨國大財團共謀以獲取更多利益，就是民主體制衰弱之時。跨國財團利用自由貿易協定（包括跨大西洋夥伴貿易協定TTIP、加拿大與歐盟全面性經濟與貿易協定CETA、跨太平洋夥伴貿易協定TTP、經濟夥伴貿易協定EPAs等等）進行支配、市場獨占、差別對待，好在資本危機中生存。自然環境、人權都被排除在跨國財團的考慮範圍之外，並因為跨國財團的復甦、為利潤創建新興市場而遭受破壞及剝削；數以百萬受到影響的人們離開他們的土地，遷往已開發工業國家。\n\n最近，北非、中東、亞洲及拉丁美洲地區的移民潮就是地緣政治以及新自由主義利益下的證明——引發戰爭、造成迫遷問題。我們譴責殘酷的移民政策，以及歐洲、美國以及其他已開發國家那些防止移民自由出入或是將之複雜化的措施。我們譴責新自由主義體系的矛盾——一面宣稱商品的自由交換，卻在在為人類發展設下阻礙。\n\n我們強烈要求體制的改變！正視人民的需求、認同尊嚴、尊重大自然以及人民，而非重視利益！\n\nhttp:\/\/viacampesina.org\/en\/index.php\/main-issues-mainmenu-27\/food-sovereignty-and-trade-mainmenu-38\/1878-16th-october-international-day-of-action-for-peoples-food-sovereignty-and-against-transnational-corporations","link":"http:\/\/viacampesina.org\/en\/index.php\/main-issues-mainmenu-27\/food-sovereignty-and-trade-mainmenu-38\/1878-16th-october-international-day-of-action-for-peoples-food-sovereignty-and-against-transnational-corporations","created_time":"2015-10-28T13:34:01+0000","id":"199235960110837_1055998971101194"},
{"story":"台灣農村陣線 shared their photo.","link":"https:\/\/www.facebook.com\/taiwanruralfront\/photos\/a.219137848120648.59455.199235960110837\/1055551464479278\/?type=3","created_time":"2015-10-27T09:51:35+0000","id":"199235960110837_1055562314478193"},
{"message":"【以農為本、土地正義】台灣農業政策九大堅持\n（台灣農業政策宣言書 http:\/\/goo.gl\/FAVDwP ）\n　\n　　我國向以小農耕作為糧食生產的根基，然而以小農為核心的農業政策卻全然未見於當前各大政黨的政策規劃中；每逢大選前夕，各大政黨候選人總是紛紛祭出優惠企業財團的政策利多，卻每每忽視近年來遍及全台的浮濫土地徵收、農地炒作、以及威脅農業生存的自由貿易等既存事實，讓人質疑候選人是否將持續邊緣化農村、農業與農民、延續歷來農業政策規劃上的「小農盲」。為此，台灣農村陣線邀集在台灣農業議題上長期耕耘的專家學者、實際耕作的農民、水土資源受掠奪的自救會成員，於台大校友會館共同針對大選發表「台灣農業政策九大堅持」：\n　\n〔1〕擬定具體措施，提昇我國糧食自給率至40%水準，同時榖物自給率亦應提昇至40%水準。\n　\n〔2〕農業政策之制定應以維護小農生產為核心，並建立家庭農場之最適經營規模。\n　\n〔3〕落實農地農用，嚴格執行「非都市土地使用管制」。\n　\n〔4〕全面清查台糖土地，可供農用者全面回歸農牧用地，並禁止轉用。\n　\n〔5〕以維護農業多功能價值為基礎，儘速建立環境補貼制度。\n　\n〔6〕區段徵收惡法立即廢除。\n　\n〔7〕建立土地儲備制度。\n　\n〔8〕反對農業自由貿易，守護糧食主權。\n　\n〔9〕禁止中資等外資來台購買農地。\n　\n\n　　台灣農村陣線秘書長蔡培慧表示，近年來，反土地徵收的抗爭烽火遍及全台，包括淡海新市鎮二期開發案、台灣知識經濟旗艦園區特定區計畫、桃園航空城等不勝枚舉，這不僅反映了政商共謀的利益結構，更顯示出在政策施行上，政府總是忽視農業政策、糧食生產以及小農耕作的重要性。目前台灣的糧食自給率僅有34%、榖物自給率僅有30%，農地農用的必要性早已不言而喻。因此未來的執政者，必須以「維護小農生產、建立最適規模、提升糧食自給率及榖物自給率至40%」做為農業政策的核心。蔡培慧指出，小農作為生產者、土地價值的守護者，所創造的並不僅有帳面上的「產值」，還有因農業多功能性所帶來的各種環境與生態多樣性等效益，因此政府應儘快著手建立環境補貼制度，讓農業的多功能價值透過制度被確立，並能確實化為對小農的實際支持。\n　　\n　　台灣農村陣線理事長徐世榮表示，2011年底儘管《土地徵收條例》已經修正，但全國浮濫徵收的個案、總量卻仍急遽上升，單就其所接觸者，目前總計已高達1萬1千多公頃！政商的野心之所以能如此為所欲為，正是因為「區段徵收」惡法仍存在於制度之中，為掌權者提供了可以強制取得人民土地的遊戲規則。事實上，台灣的區段徵收制度可以說是獨步全球， 世界各先進國家早已屏棄不用，取而代之的是更多的溝通與協商、真誠的協議價購、由下而上公開透明的計畫參與程序、以及互蒙其利的土地交換措施。徐世榮指出，台灣應效法德國，儘速建立「土地儲備制」，令各級政府於平時即編列預算於市場上以市價購買他人出售之土地，未來如欲進行公共建設或地區開發時，便得以事先收購的土地與居民做交換，避免動用徵收。\n　\n　　溪州鄉公所秘書吳音寧表示，自己長期在農鄉工作，深知許多台糖的土地其實是台灣最上等、最優良的農地，但是政府往往為了大型開發案，要求台糖配合釋出土地，結果是犧牲了一片又一片的優質農地，成就了一個又一個的蚊子園區，在台灣已經面臨潛在的糧食危機的現在，這樣的做法根本就是走回頭路。吳音寧強烈要求政府應該擬定明確的辦法，保護台灣的優良農地，包括全面清查台糖土地、將現況可供農牧使用者變更編定為農牧用地並禁止轉用，同時應禁止包含中資在內的外資來台購買農地，以避免農地持續從本國農民手上流失。\n　\n　　竹北稻農、捍衛農鄉聯盟會長劉慶昌表示，當初捍衛農鄉聯盟之所以成立，就是遇上強盜政府粗殘徵地，由全國各地反徵收自救會共同組織。如今幾年過去，台灣的浮濫徵收還是到處都是，區段徵收這樣的惡法實在不能不廢。曾多次出國與全球農民團體進行交流的劉慶昌也堅定表達反對農業自由貿易的立場，在與日韓農民交換經驗的過程中可以發現，自由貿易協定總是以開放國內農業市場來換取其他產業部門的利益，稻米作為台灣主要的糧食作物，以開放稻米進口、犧牲稻農生存為手段的自由貿易，農民絕對會反對到底。\n　\n　　來自苗栗灣寶的農民洪箱也直言，大家都說農民是「看天吃飯」，但經過了兩次、長達10多年的反土地徵收抗爭之後，反而讓人覺得都是政府做的事在影響農民耕作，而且常常都是帶來不好的影響，不管是土地徵收、旱災缺水，政府都只會要農民犧牲，不管是哪個黨派的政府，都沒有真正照顧農民。洪箱呼籲未來不管是哪個政府執政，小農在意的都是政府能不能真的重視農業和農民的價值，給小農一個合理的環境、讓農民能各自發揮專業。","link":"https:\/\/www.facebook.com\/taiwanruralfront\/photos\/a.219137848120648.59455.199235960110837\/1055551464479278\/?type=3","created_time":"2015-10-27T09:06:09+0000","id":"199235960110837_1055551464479278"},
{"message":"台灣農業政策建言書","story":"台灣農村陣線 published a note.","created_time":"2015-10-27T08:56:17+0000","id":"199235960110837_1055545617813196"},
{"message":"台灣農村陣線、捍衛農鄉聯盟聯袂發表「以農為本、土地正義的台灣農業政策建言書」，共計9大主張，要求政府以台灣農業主體為小農的體質，以及達到糧食自給自足為優先等重點，規劃農業政策。\nhttp:\/\/udn.com\/news\/story\/1\/1275007","link":"http:\/\/udn.com\/news\/story\/1\/1275007","created_time":"2015-10-27T08:19:15+0000","id":"199235960110837_1055541891146902"},
{"story":"台灣農村陣線 shared their photo.","link":"https:\/\/www.facebook.com\/taiwanruralfront\/photos\/a.219137848120648.59455.199235960110837\/1054606931240398\/?type=3","created_time":"2015-10-26T10:24:43+0000","id":"199235960110837_1055149457852812"},
{"message":"☆★☆【開放線上訂購、新增現場購買點】☆★☆\n\b■□■【大家作伙來、捐款挺農陣】■□■\n\n回想這一年來的農村工作，不禁讓我們再次深切地感受自然如何以豐美的作物回饋農民的辛勤耕作，這也時時警醒著我們，無論何時都要勉勵自己「以農為本、為農所用」。因此，我們也想和每一位農陣的朋友們分享農村裡「農、人、風、土」交織的景色、也想和每一位關注農村議題的朋友們彼此砥礪「農用」精神，希望各位朋友一起來帶一片農村的風景回家。\n\b　\n☆★☆【 TAZZE讀冊生活 線上購買 桌曆 http:\/\/goo.gl\/WyXgkg 】☆★☆\n☆★☆【 TAZZE讀冊生活 線上購買 徽章 http:\/\/goo.gl\/PS6oIb 】☆★☆\n★☆★〖 上下游新聞市集 線上購買 桌曆 http:\/\/goo.gl\/k7fbcD 〗★☆★\n★☆★〖 上下游新聞市集 線上購買 徽章 http:\/\/goo.gl\/FFMwMe 〗★☆★\n　\n▲「農、人、風、土」2016桌曆，義賣價：200元\nA5尺寸、16頁進口高麗映雪紙、銀色雙線圈、底板錶咖啡色進口萊妮紙120P，\n含2016年12個月農村寫真、記事欄，兼具美觀與實用。\n後附2017年曆、相框頁、明信片，\n牛皮紙袋外包裝、「農用」貼紙封箴，送禮自用皆宜。\n　\n▲「農用」徽章（背附強力磁鐵），義賣價：80元\/個、150元\/2個\n直徑58mm，3 in1 磁鐵胸章，內崁超厚強力吸鐵（工業用釹鐵棚強磁）。\n可當胸章或磁鐵使用，強力磁鐵可以自由取下活動，\n穿貴重布料衣服時，可隔衣物與胸章吸附，不用擔心傷害衣物。\n可吸在OA屏風、文件鐵櫃、內務鐵櫃、居家冰箱上做展示與紀念。\n　\n〖10月29日〗以後，現場購買請洽以下地點，：\n〔宜蘭〕 松園小屋（宜蘭市進士路26-1號，進士檳榔攤巷口入）\n〔台北〕 後門咖啡（台北市大安區復興南路二段332號）\n〔台北〕 紋鳴號Warming House - 米蛋糕‧茶‧咖啡‧展演（台北市文山區萬美街一段63號）\n〔台中〕 默契咖啡（台中市西屯區臺灣大道二段902號）\n〔溪州〕成功旅社農用書店（彰化縣溪州鄉復興路50號）\n〔台南〕 Masa Loft瑪莎羅芙（台南市東區大學路西段53號3樓）\n〔台南〕 1982 Life House（台南市永福路一段68巷9號）\n〔台南〕 湯食家（台南市樹林街二段89號）\n〔高雄〕 三餘書店 TaKaoBooks（高雄市高雄市中正二路214號）\n〔美濃〕 野上野下x遛食冰（高雄市美濃區中山路一段14號）\n〔旗山〕 小露吃双淇淋（高雄市旗山區復新街60號）\n　\n（陸續增加中⋯⋯）","link":"https:\/\/www.facebook.com\/taiwanruralfront\/photos\/a.219137848120648.59455.199235960110837\/1054606931240398\/?type=3","created_time":"2015-10-25T05:11:04+0000","id":"199235960110837_1054606931240398"},
{"message":"10\/24、25農陣在「溪州黑泥季」！大家快來玩！今天晚上還有夜光踩街！ 活動詳情請見我愛溪州 I Love Hsichou臉書粉絲專頁！","story":"台灣農村陣線 at 溪州森林公園.","link":"https:\/\/www.facebook.com\/taiwanruralfront\/photos\/a.801202773247483.1073741840.199235960110837\/1054150167952741\/?type=3","created_time":"2015-10-24T04:01:23+0000","id":"199235960110837_1054150167952741"},
{"message":"【論壇】青年如何進鄉？談夏耘農村訪調行動\n邀請大家一起來哦！！！\n10\/20（二）晚上7:00-9:00\n林育賢（果農／青年進鄉）、李威寰（清大中文系博班研究生）\n主持│李安慈（台灣農村陣線研究員）\n\n社企聚落│台北市金華街142號（捷運東門站）\n\n農陣從2010年開始舉辦「夏耘農村訪調」的活動，鼓勵年輕人走入農村，透過雙手雙腳理解農村真實的處境、聆聽農村的聲音，他們看見小農的努力深根、在地風土的味道、土地徵收的困境。\n\n夏耘都在做什麼？啊不是都說年輕人務農很辛苦了，為什麼還要挖洞給人家跳？這群年輕人走在寧靜的農村巷弄間顯得格外醒目，一群人浩浩蕩蕩的是要來做什麼？參加夏耘的人得到什麼？成就了什麼？堆疊出什麼樣的路徑？\n\n夏耘是什麼？ \nhttp:\/\/bowtoland.blogspot.tw\/2015\/10\/2015_3.html\n活動與報名，\nhttp:\/\/bowtoland.blogspot.tw\/2015\/10\/2015_81.html","link":"https:\/\/www.facebook.com\/taiwanruralfront\/photos\/a.219137848120648.59455.199235960110837\/1052426768125081\/?type=3","created_time":"2015-10-20T05:13:17+0000","id":"199235960110837_1052426768125081"},
{"message":"美國不想讓他的米呆坐在黑暗的倉庫裡，最後上不了餐桌，而台灣（日本）政府要的剛剛好相反，就是不想讓這些廉價而口味相近的米進入到國內的食米市場，衝擊到米價，一旦米價暴跌，跟著就是農民無法生存，農業破產，這個時候，關稅配額是多少，就不那麼重要了，因為你不想進都不行，國內已經沒有生產的能力了。這是為什麼美國急切地要讓他的米上餐桌，而台灣如此戒慎恐懼的原因，這是一個零和的遊戲。","link":"http:\/\/www.eventsinfocus.org\/news\/259","created_time":"2015-10-18T15:17:28+0000","id":"199235960110837_1051637258204032"}]
