[{"message":"感謝每一位點亮台灣的你！\n\n迎接台灣第三次政黨輪替，以及國會首度翻轉，民進黨會用最謙卑的態度，邁向改革的第一里路。\n\n「綠色執政，品質保證」的基礎，是民進黨清廉、勤政、愛鄉土的核心價值。\n\n接下來，台中市會跟八位立委所代表的新民意共同努力，也要跟中彰投綠色過半的區域聯合治理夥伴攜手合作，讓中台灣帶頭點亮台灣。\n\n感謝台灣，晚安台灣。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1021894504535100\/?type=3","created_time":"2016-01-16T14:13:11+0000","id":"153819538009272_1021894504535100"},
{"message":"【您投下神聖的一票了嗎？】\n\n今天一早出了大太陽，天氣變好了，與婉如一起去投票，看到民眾投票情形踴躍，這就是台灣最可貴的民主啊！也希望大家都踴躍出門投票，讓投票率可以好。\n\n之前與朋友聊天，赫然發現有許多人儘管投了一輩子的票，竟到現在才知道蓋自己的私章是無效的！所以，提醒大家千萬記得使用選委會提供的圈選工具，在圈選欄位圈選屬意的候選人，不要蓋自己的私章喔。\n\n今天投票所來了很多記者朋友，採訪我，也報導民眾投票的情況。您們辛苦了，別忘了找空檔去投票喔！","story":"林佳龍 feeling hopeful.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1021608174563733\/?type=3","created_time":"2016-01-16T02:34:06+0000","id":"153819538009272_1021608174563733"},
{"message":"幾個月前，當慈庸剛開始競選時，我看到她所散發出令人屏息的正面能量；但在基層演講、拜票的生疏，彷彿也讓我看到十年前的自己。\n\n短短不到半年的時間，我陪著慈庸掃街，關注她的演講，看著她已經跟群眾互動熱絡親密，感到無比欣慰。能有這麼強的學習力，我想最大的原因，是她始終保有初心，因為她本來就是從群眾之中走上公共事務的旅途。\n\n這場旅程，感謝每一位支持和付出的朋友，讓勇敢的慈庸更有為公民社會站出來的勇氣；也感謝任何質疑和批評，讓我們更堅定地站在迎向陽光的一方，勇往直前。\n\n明天就是投票日，慈庸這一席，世界都在看，請大家特別為台中潭雅神后這個選區加油，最後這一里路，讓我們一起幫慈庸代表公民走進國會殿堂！\n\n#別讓慈庸這一里路也要像我走十年\n#這一票意義不一樣","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1021246764599874\/?type=3","created_time":"2016-01-15T12:31:41+0000","id":"153819538009272_1021246764599874"},
{"message":"從台中開始，贏回台灣！\n\n小英主席說，台中是民進黨再起的指標，佳龍十年磨一劍的奮鬥，也是青壯世代努力的故事。\n\n佳龍也要說，台中是台灣再起的指標；而過去十年我深耕基層的最重要的故事，是跟為實現理念而努力的無數朋友們，並肩走在同一條路上的歷程。\n\n總統副總統②蔡英文、陳建仁\n政黨不分區①民主進步黨\n區域立委請支持洪慈庸、謝志忠、陳世凱、張廖萬堅、黃國書、何欣純、蔡其昌、劉國隆\n\n讓台中成為點亮台灣的起點！","link":"http:\/\/m.appledaily.com.tw\/realtimenews\/article\/politics\/20160115\/775482","created_time":"2016-01-15T11:47:08+0000","id":"153819538009272_1021229104601640"},
{"message":"祝福我的偶像，也是我最幸福的牽手婉如\n生日快樂！💕","story":"林佳龍 feeling 有妳真好.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1020779194646631\/?type=3","created_time":"2016-01-14T14:16:32+0000","id":"153819538009272_1020779194646631"},
{"message":"【讓市民揮別水患夢魘，市府責無旁貸！】\n\n霧峰五福里、四德里一帶長年飽受淹水之苦，93年敏督利颱風造成的「七二水災」更是記憶猶新。僅管從原縣府時期，就陸續整建車籠埤渠道、提升堤防高度，也興建3座抽水站，購置抽水機，但大里溪治水缺口仍在，淹水問題仍沒解決。\n\n經過專業評估，興建第4座抽水站可完全填補大里溪治水缺口，是徹底解決水患的關鍵。因此，市府今年編列1億元預算興建車籠埤抽水站，今天舉行動土典禮。\n\n未來完工後，每3分多鐘可抽掉一座國際標準游泳池的水量，相當於27台大型抽水機同時運作。同時，這裏也將營造綠美化親水環境，讓居民多一個休憩的好所在。\n\n此外，市府今年也編列2700萬預備金添購49台抽水機，讓台中抽水機總數提升至256台，機動配置各行政區，隨時待命，因應越來越不確定天候可能帶來的災情。\n\n水利是民生基本問題，未來市府會持續努力，不讓市民再受淹水之苦。","story":"林佳龍 added 4 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/1020208181370399\/?type=3","created_time":"2016-01-13T13:06:58+0000","id":"153819538009272_1020209294703621"},
{"message":"【在柳川畔散步、騎iBike，感受舊城區人文魅力，有比這裡更適合長照服務的地方嗎？】\n\n已有120年歷史的台中醫院，決定擴大銀髮族照顧服務，在柳川畔興建長照大樓。今天很高興受邀參加動土典禮，想到老人家將可得到最專業的醫療照顧，同時也能享受柳川的優美景色，心情一定愉快，身體也會更健康，實在是台中人的福氣。\n\n舊城區有濃厚的人文氣息，像是台中文學館、台中放送局、刑務所演武場、文化創意產業園區、大墩文化中心、文英館、國立公共資訊圖書館等，串成一條豐富的文學走廊；市府也將投入20億元經費，在柳川進行整體環境營造，未來的長照大樓將可串連文學走廊，老人家可以散步，或是騎iBike，漫遊在歷史文化的氣氛之中，沒有比這裡更適合做長照服務的地方了！\n\n期待長照大樓成為台中市的長照典範，更希望吸引長照產業進駐中西區，學術界與醫療界也獲得更多合作機會，讓舊城區的再生獲得更大的動力。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1020078118050072\/?type=3","created_time":"2016-01-13T05:35:47+0000","id":"153819538009272_1020078118050072"},
{"message":"【點亮台灣每一里．台中不缺席！】\n\n#點亮台灣每一里 系列活動一路從南到北展開，今天晚上台中市造勢晚會將在 洲際棒球場旁盛大舉行！歡迎所有熱情鄉親共同參與，我們一起在現場給蔡英文 Tsai Ing-wen主席大力的支持，更要鼓勵台中的八位立委候選人！\n\n時間：1月13日(星期三)晚上6點\n地點：洲際棒球場旁停車場(台中市北屯區崇德路三段835號)\n\n#倒數4天，讓我們鬥陣點亮台灣！\n►總統票請支持②蔡英文、陳建仁 \n►政黨票請支持①民主進步黨\n►台中選區立委④蔡其昌、①陳世凱、③洪慈庸、②堅持．張廖萬堅、④劉國隆建築師、①黃國書、①何欣純、③謝志忠　幫您講話\n\n#國會輪替改革過半 #點亮台灣","story":"林佳龍 feeling hopeful at Taichung Intercontinental Baseball Stadium.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1020023294722221\/?type=3","created_time":"2016-01-13T04:03:22+0000","id":"153819538009272_1020023294722221"},
{"message":"【立委要過半，您手中寶貴的一票是關鍵】 \n\n選戰進入最後倒數，小英主席與大仁哥分別在各縣市進行最後衝刺！佳龍也特別針對五五波激戰選區加強拜票，並陪同各地區黨籍候選人掃街，就是希望可以多爭取大家的目光，號召鄉親站出來投票。 \n\n1月16日，總統票請支持②蔡英文、陳建仁 \n政黨票請支持「改革的第一品牌」①民主進步黨 \n\n我們要集中選票，力保民進黨優秀的不分區立委候選人進到國會，為弱勢族群與各行各業發聲。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1019718644752686\/?type=3","created_time":"2016-01-12T13:22:33+0000","id":"153819538009272_1019718644752686"},
{"message":"【採收大豆唱農歌 聽得出來在唱哪一首嗎】\n\n台中市的大豆，開始採收了！捲起衣袖，哼著農歌，彎下腰，採收的過程格外喜悅，因為這一粒粒的大豆，都是海線農民的心血結晶，即將成為學童最健康的營養午餐！\n\n過去，海線農民種植二期再生稻，價格低廉、品質不齊，也因此收入不穩定；如今，我們推動 #契作非基改大豆計畫，與一百多名農民簽約保障收入，同時管控農藥肥料使用、取得產銷履歷認證，還有在地青農 #代耕團 加入，一起生產最在地、安全、健康的非基改大豆。\n\n今天的採收，只是開始，未來還將擴大推廣到全台中市。地產地銷，提高農民收入、鼓勵青年加入、保障學童食安，讓基改食品全面退出校園，創造多贏！","link":"https:\/\/www.facebook.com\/forpeople\/videos\/1019626734761877\/","created_time":"2016-01-12T08:08:25+0000","id":"153819538009272_1019626734761877"},
{"message":"【拼路平 4年500公里 我們做到了】\n\n截至昨天我們共完成了300條路段的路平工程，也是六都中一年執行路平完成公里數最長的紀錄，未來也將以最嚴謹的態度持續施作路平，並盡力要求道路品質，讓台中市的路平執行效率不僅為六都之首，道路品質更要成為全國之冠，以符合市民對於路平的需求與期待。\n\n台中市原市區路平施作計46.98公里、山城地區計29.14公里、海線地區計22.79公里、屯區計26.99公里；此外，共計修補1萬6656處坑洞、改建7655公尺側溝、改善人行道面積8萬6806平方公尺，並協助水溝清淤65.771公里，希望能讓市民朋友享有更完善的道路品質。\n\n解決民怨，也給市民一條安全的道路，預計在農曆年前，增加到總長135公里共319條路段，接下來將完成西屯區市政路自惠來路至河南路段、北區及北屯區崇德路自松竹路至五權路段路平工程；至於偏鄉道路部分，希望能盡快完成后里區公安路一段、四村路、民生路、潭子區大富路一段及龍井區遊園南路等路段，我們盡力做好每個路段，希望還給市民一條乾淨平整的路面！\n\n（圖為后里南村路施作情況）","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1019080638149820\/?type=3","created_time":"2016-01-11T07:17:34+0000","id":"153819538009272_1019080638149820"},
{"message":"熱騰騰的猴年春聯來囉！明天1\/11(一)開始，台中市政府的二大聯合服務中心與各區區公所同步發送。\n\n今年是猴年，我和婉如以「迎侯晉福」與「恭賀新禧」兩幅春聯祝福各位新的一年，真誠行動，如願成真，好運跟著起飛！\n\n明天開始歡迎市民踴躍前往索取，款式數量有限，送完為止喔！也可來信市長信箱（http:\/\/goo.gl\/yQz33t）申請電子圖檔助印發送。\n\n各區公所地址 - http:\/\/goo.gl\/YC6Ry2\n聯合服務中心地址-\n1.新市政聯合服務中心：西屯區臺灣大道3段99號文心樓1樓\n2.陽明聯合服務中心：豐原區陽明街36號","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1018490888208795\/?type=3","created_time":"2016-01-10T07:04:36+0000","id":"153819538009272_1018490888208795"},
{"message":"【感謝有您，讓冬天變溫暖！】\n\n今天來到神岡區公所，發放物資給神岡區低收入戶、邊緣戶、獨居老人等弱勢人民，在歲末年終的團圓時節，不只是餵飽肚子，更重要的是溫暖人心！\n\n感謝天一圓德社福基金會，8年來持續舉辦冬令救濟，今年一共準備了4,000份物資，成堆的白米、沙拉油、麵條及罐頭，都是人們最溫暖的愛心。\n\n其實，這與市府 #食物銀行 政策相同，都是深入基層，將物資提供給需要幫助的人。去年底，衛生福利部評比全國各縣市社會福利績效，台中市全國唯一在10個考核項目全數拿下績優，榮獲全國第一，這一年來的努力，得到了莫大的鼓舞。\n\n有能力幫助人，比什麼都幸福。未來托育、托老、銀髮族免費裝假牙、食物銀行等政策，都將持續推動，希望將陽光帶進每一個角落，讓更多人民，一起在台中安心生活！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1017972914927259\/?type=3","created_time":"2016-01-09T09:10:20+0000","id":"153819538009272_1017972914927259"},
{"message":"【水資源中心不只是「孔固力」的建物 ‧ 要成為親近市民的休閒好所在】\n\n位在太平的「新光水資源回收中心」今天動土了，新的水資源中心讓污水處理廠綠美化再升級，水資源中心是值得投資的建設，不再只是有「孔固力」跟水塔的建物，而是智慧化、綠美化，能親近環境、可以讓大家休閒娛樂的好所在，期許這裏成為模範，讓未來的水資源中心都來這取經。\n \n#新光水資源回收中心  預計107年4月完工，將是屯區第一座水資源中心。污水處理的範圍包含新光重劃新光地區，並納入「勤益科技大學周邊區域」、「太平都市計畫區域」，及太平路以北(屬中平都市計畫區域)的區域，每天處理近2萬9千噸污水，服務2萬8千戶約10萬人口，將大幅改善大里溪及廍子溪的水質。未來則由中央再挹注40億元，陸續接污水管到太平地區。\n\n而台中縣市在合併前，原縣區的汙水管線普及率僅1%，我們上任後訂定每年平均成長3%的目標，到去年底全台中已經到達18%了。汙水下水道與水資源中心更是城市生活進步的指標，水資源再利用是未來趨勢，接下來的豐原水資源中心的建設，我們也會加緊腳步再接再厲。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1016142601776957\/?type=3","created_time":"2016-01-06T13:08:57+0000","id":"153819538009272_1016142601776957"},
{"message":"【人民的國會，我們的未來！】 \n\n台灣的未來需要新一代的參與，只要是「改革」的政黨，我們就能共同攜手合作，讓台灣邁向「改變」的方向！ \n\n林昶佐 中正萬華關鍵戰將與洪慈庸都是時代力量 New Power Party區域立委候選人，他們都相當有活力、相當有想法，因為新世代的參政，讓這一次的大選相當「不一樣」。\n\n年輕人或許對他們不陌生，但對我們這一輩，可能仍是生面孔。請每一位年輕朋友，回家告訴你們的爸爸、媽媽和所有家人，介紹昶佐、介紹慈庸，介紹青年參政的重要性，介紹跨黨派的意義，描述你們夢想中的台灣，還有你們最想要的未來。\n\n「新時代要有新人才，新國會要有新立委」雖然不同政黨，但我們有相近的目標，未來我們會跨越黨派，在國會組成「#進步大聯盟」，共同支持對的改革，因為我們都希望看見更好的台灣。\n\n選舉 #倒數11天，我們就能用手中的選票 #點亮台灣 決定自己的未來！希望接下來我們可以陽光、快樂一點，用音樂、用內心的感情來表達我們對台灣的愛，讓我們一起迎接台灣第一個人民的國會！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1015509558506928\/?type=3","created_time":"2016-01-05T10:43:20+0000","id":"153819538009272_1015509558506928"},
{"message":"【中彰投+苗 中部區域治理再擴大】\n\n過去這一年，中彰投區域治理平台以「打造中部一日生活圈」為共識，完成了39項合作案。迎向嶄新的一年，新成員苗栗縣加入了，合作範疇也擴大了，4縣市首長今天在首次會議即達成15項合作提案，團結真的更有力量！\n\n魏明谷、南投縣長‧林明溱和徐耀昌加油讚，都是佳龍在立法院的老同事，我們約定「跨縣市、跨議題、跨黨派」，未來將定期聚會、交換意見、深化合作，服務對象是所有中部人民。\n\n便捷的交通運輸，是區域共治的重要環節。中彰跨溪橋梁正在興建中，「#大台中山手線」環狀鐵路網（連接山線與海線鐵路）完成後，中苗也將更緊密；而「#舊山線火車復駛計畫」將重現台中后里至苗栗三義（勝興車站）的舊山線火車，串起兩地觀光，為2018世界花博加分。\n\n4縣市也將推出「#中臺灣好玩卡」，整合電子票卡、旅宿、吃喝玩樂等各項優惠，民眾持卡即可暢遊中台灣；除了交通和觀光之外，教育、勞工、農業、環保、人事、衛生等都是重要的合作面向，我們目標一致，就是讓 #中部崛起，領航台灣！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1015465015178049\/?type=3","created_time":"2016-01-05T08:21:12+0000","id":"153819538009272_1015465015178049"},
{"message":"【空氣品質現況．線上即時查】\n\n出門看空氣品質，台中市環保局新版「#空氣品質即時資訊網」報你知！\n\n為提供市民朋友最新及完整的空氣品質狀況，環保局建置新版「#空氣品質即時資訊網」，加快更新空氣品質指標（AQI）、PM2.5監測數值的速度，也新增了即時空品警報提醒，以及近1年的監測數據，並且提供空品監測電子看板，可連線環保局同步輪播和跑馬空品現況。\n\n除了致力改善空氣品質，也希望時常在外運動或患有呼吸道疾病的民眾留意，空氣品質較不佳時，可考慮在室內運動或搭乘大眾運輸系統，減少接觸品質不佳的空氣！\n\n空氣品質行動資訊APP下載 - \niOS版本：https:\/\/goo.gl\/puvvqU\nAndroid 版本：https:\/\/goo.gl\/EEut1x","link":"http:\/\/taqm.epb.taichung.gov.tw\/","created_time":"2016-01-05T04:03:09+0000","id":"153819538009272_1015360385188512"},
{"message":"【幹線公車579，通勤就學最便利！】\n\n繼公車由海線直達市區之後，新的一年，我們要用新的思維與方法，解決市區往返山城的三條黃金公車路線，不敷使用者需求的問題。\n\n這三條路線分別是台中到大雅、台中經崇德路到豐原，及台中經北屯路到豐原；由於停靠車站多，公車車行緩慢，無法符合尖峰時段民眾通勤就學的需求。因此，交通局透過大數據分析約2億筆刷卡資料，找出沿線20大公車站，再加入高中職、國中與國小的站點；推出只停靠大站、節省行車時間的500、700、900尖峰幹線公車。預計在上路後，尖峰時間能節省20分鐘，讓學生們每天可以在家多睡10分鐘，照顧到健康與安全！\n\n另外，交通局也規劃在今年4-5月間，新闢989神岡到豐原醫院，及659大甲到臺中榮總的兩路「健康公車」，讓民眾就醫更加便利。\n\n縮短城鄉差距，是我們的使命，改善交通更是重中之重。過去一年，市府以「穿著衣服改衣服」的精神，逐一盤整並解決迫在眉睫的交通問題。今年，則將重點放在持續改變與成長，朝建構「複合式大眾運輸系統」的長期目標努力，實現人本、安全與綠色的交通願景。","link":"http:\/\/m.appledaily.com.tw\/realtimenews\/article\/new\/20160104\/767379\/","created_time":"2016-01-04T11:31:58+0000","id":"153819538009272_1014849378572946"},
{"message":"【你農 我農，農事服務讓你好『薪』情】\n\n台中有好的農作，具有高附加價值，但因農業人口逐漸減少，使得有缺工或技能失傳的現像，因此市府成立「農事服務團」。\n\n我鼓勵我們市民朋友從事農業服務，一方面支持經驗移轉，一方面也提高農民收入，同時健全台中農業發展，而這項計畫長達一年的補助，連就業和交通都有補助喔！月收入最高更可衝到3萬5,000元，讓你甩開22K的糾纏。\n\n而這個計畫需要哪些資格呢？\n\n只要符合連續失業30天以上、非自願離職或經公立就服機構評估推介，且不具農保資格，經用人單位錄用後，就可以加入這個計畫嘍。\n\n符合條件的朋友，可聯絡，04-22289111分機36204，或洽詢台中市各就業服務台。","link":"http:\/\/www.chinatimes.com\/realtimenews\/20151228004756-260407","created_time":"2016-01-03T07:17:27+0000","id":"153819538009272_1014075228650361"},
{"message":"【兼顧安全與品質，捷運綠線工程進度61.4%，達標！】 \n\n北屯機廠堪稱捷運綠線的大腦及心臟，雖然在4月發生工安意外時暫時停工3個月，但在重新檢討整體工程後，目前工程僅度已達61.4%，達到年初所設定的目標，預計明年第一輛實體電聯車將進駐北屯機廠，將力拼於107年試營運、109年底前全線通車的目標。\n\n由於今年度預算遭擱置，捷運工程發包進度將受到影響，特別是涉及未來捷運進出口的場站開發，由於需要「資金到位」才能進行，因此發包、施工都將延後，進而可能拖累整條捷運綠線的通車時程。\n\n預算問題懸而未決，但苦不能苦教育，餓也不能餓孩子，因此教育局已經函文議會，盼能先行動支營養午餐5元加碼補助預算，由市府、議會一同攜手守護全市25萬3,000名學生午餐權益，讓學生安心就學、學校安心辦學。","link":"https:\/\/www.youtube.com\/watch?v=0MVSwVkfrGg&feature=youtu.be","created_time":"2016-01-02T07:55:25+0000","id":"153819538009272_1013416685382882"},
{"message":"【期盼，一個更好的台灣！】 \n\n我雖然擔任小英台中競選總部主任委員，但只要在市政之餘時間允許，各立委候選人的活動，佳龍都會盡量出席。昨日北上桃園，陪同 #鄭運鵬、#張肇良 掃街；今天佳龍也起了個大早，前往澎湖與 #楊曜 在早市拜票，下午將到高雄、台南，分別陪同 #管碧玲、#林俊憲 與 #陳亭妃 向街訪鄰居問好，就是希望多跑一場活動，大家會更明白我們的目標；多講一些政見，讓鄉親多了解我們的信念；多握一雙手，讓民眾感受到我們的承諾。 \n\n去年，桃園與台中一起「翻轉」，綠色執政讓兩個城市進入「改變」進行式；今年，翻轉長期以來國會一黨獨大的問題是我們的共同目標。我們知道「改革」絕對不是一條容易的路，也不是一個人的事，而是全台灣人的盼望！多拉一人、就多一票，台灣就多一個改變的「契機」。\n\n投票 #倒數14天，我們期盼的「改變」將要成真！讓我們一起攜手翻轉國會、讓台灣政治有所不同、讓我們團結、讓我們的社會變得更好，讓我們的孩子能在更安心的環境下好好成長。","story":"林佳龍 feeling pumped.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1013382142053003\/?type=3","created_time":"2016-01-02T06:09:18+0000","id":"153819538009272_1013382142053003"},
{"message":"【大台中，力拼海線關鍵席次！】 \n\n台中第二場「迎向未來．點亮台灣」造勢活動，今天在沙鹿登場，2016新年的第一天，小英主席就來到台中，與我們一起攜手力拼關鍵海線選區！現場看見這麼多鄉親朋友，不畏低溫站出來，就是要支持蔡英文 Tsai Ing-wen、鼓勵陳世凱、蔡其昌和洪慈庸，實在令人感動。\n\n去年，台中人一起創造歷史，讓「希望」落根，所以現在大台中正在改變中；現在，我們之所以聚集，都是因為心中有「希望」，因為我們都知道，海線真的需要「改變」！其昌的連任與世凱和慈庸的當選，都是地方鄉親最深切的期盼。\n\n希望 #倒數15天，就能看到台灣踏出「改變」的那一步，希望未來可以透過新的總統、新的國會，創造新的改變，迎向新的台灣！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1012863548771529\/?type=3","created_time":"2016-01-01T12:45:26+0000","id":"153819538009272_1012863548771529"},
{"message":"【2016新年快樂 我在梨山】\n\n2015的最後一天，我來到梨山，和大家同樂！2016的第一天，我在梨山看到新年第一道曙光，特別的是，清晨和兩百多位民眾，在六、七度的低溫中，參加升旗典禮，看見襯著美麗山嵐的群峰峻嶺，頓時，冷冽的風消失了，只感受到無窮的希望。\n\n新年三願，一願國泰民安、風調雨順，台灣四時無災、人民安居樂業；二願市政蓬勃發展，每位市民不論性別、年齡、族群、財富等，都能以身為台中人為榮；三願家人親友健康快樂，生活中充滿愛與希望。\n\n新的一年，一起迎向嶄新的未來，希望．台中．我的家！耶✌️","story":"林佳龍 feeling blissful.","link":"http:\/\/imageshack.com\/a\/img908\/56\/YOgAMB.gif","created_time":"2016-01-01T03:29:59+0000","id":"153819538009272_1012641478793736"},
{"message":"早安，歲末年終出席行政院會，為的是向行政院長説：真的！改善空汙不能再等了！\n\n改善台中空氣品質，市府的努力未曾停歇，除了推動33項減碳措施，管制生煤及禁用石油焦自治條例也獲得市議會通過，將可進一步要求相關業者減少碳排放量及抑制揚塵。但另一關鍵是，中央環保署應將台中列為三級空品防制區，才能讓市府更有力量約束境內的各種汙染源。\n\n之前我已多次公開呼籲環保署重視台中此一需求，但始終未獲正面回應。昨天的行政院會中，當面向行政院長毛治國提案，希望儘速將台中列為三級空品防制區。毛院長已裁示由環保署會同相關單位盡速研議，市府一定會持續追蹤相關進度。\n\n聯合國2013年已將PM2.5列為致癌因子，民眾相當關心吸入的空氣，是否會對心血管造成負面影響。包括台中，各縣市政府陸續訂定相關自治條例，顯示中央法令與標準不夠周延與進步。「不能等到嚴重到三級，才採取更有效的管制！」誠懇呼籲環保署嚴正以對，儘速採取有效措施，解決問題，才能讓人民安心。","created_time":"2016-01-01T00:26:53+0000","id":"153819538009272_1012564055468145"},
{"message":"跨年，去年的許願：走在光裡面；新的一年：成為光，温暖人！\n\n真是奇蹟！因為上帝的呼喚，我三天前下了一個決定，到梨山跨年，為了這個許願，而就如此幸願，一個偶然的相遇，被引領到台中最高的梨山教會，接受牧師和長老的祝禱。聆聽最高天意，努力實現民意。新的一年，充满愛與希望！","story":"林佳龍 added 4 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/1012210865503464\/?type=3","created_time":"2015-12-31T15:52:20+0000","id":"153819538009272_1012211135503437"},
{"message":"【讓孩子在老舊危險教室裏上課，多一天都不忍心！】\n\n105年度總預算未能在今年結束前完成審查，影響範圍相當廣泛，其中，老舊校舍整建經費因此停擺，最令人擔憂。\n\n今天前往 #豐南國中 視察老舊校舍整建工程，林校長說，建校已40多年，包括明德樓、自強樓及莊敬樓的耐震能力不足，並已屆使用年限，實在需要儘速整建，讓孩子安心上課。\n\n市府已協助豐南國中爭取教育部逐年補助共1億2,622萬5,000元整建校舍，目前已完成細部設計作業，預計明年3月進行工程招標；此外，北屯松竹國小、烏日喀哩國小、太平中平國中、東勢石角國小、大雅國中、豐原翁子國小、西區中正國小、東區成功國小、北區雙十國中等列管老舊校舍，105年度改建工程也都急需進行。\n\n「#教育是最重要的投資！」市府計畫在8年內完成全市老舊校舍改建、補強工程，讓小朋友有個安全的讀書環境，也讓爸爸媽媽放心。我已拜會議長，請他與各黨團溝通並儘速召開臨時會，讓總預算早日通過，也讓市政可以繼續推動。","story":"林佳龍 added 5 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/1012159878841896\/?type=3","created_time":"2015-12-31T13:48:58+0000","id":"153819538009272_1012162992174918"},
{"message":"【恭喜新年快樂！大家要去哪裡跨年呢？】\n\n2015年最後一天，許多朋友抱著興奮的心情要參加跨年，有別去年我在市區與大家同樂，今年決定到谷關、梨山去，與山上的朋友們共度美好的夜晚。\n\n和平區的原住民朋友實在熱情，從年初就ㄧ直邀我我去谷關、梨山過新年，隔天並在梨山參加升旗典禮，是個很棒的安排。\n\n今晚梨山的跨年活動，將是全台最高海拔的一場；谷關跨年也有熱力十足的表演，還有在地農特產、美食市集等豐富活動，保證精彩。\n\n下班了，準備慶祝跨年了嗎？讓我們一起跨年倒數，迎向2016！台中，已經開始改變！\n\n連假3天，提醒您：\n①垃圾收運，元旦連假不打烊\nhttp:\/\/bit.ly\/22xJUhn\n②停車收費，暫停一天，部分地點仍照常收費\nhttp:\/\/bit.ly\/1ZAq02W","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1012083668849517\/?type=3","created_time":"2015-12-31T11:10:47+0000","id":"153819538009272_1012083668849517"},
{"message":"沒有蝙蝠俠的高科技、超人的超能力，不像蟻人可以縮小成螞蟻無孔不入，但保全人員總是默默在我們周圍，守護城市的安全，在我心中，他們都是市民的超級英雄！\n\n不說或許很多人不知道，台中市有3萬5,000多名保全人員，在各行各業付出心力，他們除了維護治安外，在社會福利、弱勢族群救助、消防工作等各方面也貢獻良多，是市府最好的夥伴。然而，辛勤的付出常常被人忽略，因此市府全國首創將今日訂為「#台中市保全日」，並辦理公開表揚活動，希望讓他們的努力，能被所有市民看到。\n\n今日佳龍也非常榮幸能以市長身分，頒獎給先鋒、維新、居之友、華岡等4家保全公司，及於清泉崗機場槍擊案中，協助受傷民眾的康怡婷等15位保全人員獎座，除了替市民謝謝辛勞的保全人員，也希望他們能與市府一起，繼續保護市民安全，共同為台中成為一座宜居城市的目標邁進。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1011539022237315\/?type=3","created_time":"2015-12-30T14:06:06+0000","id":"153819538009272_1011539022237315"},
{"message":"送給市民的新年賀禮！台中市的有線電視費率從明年起，每月調降15元至35元，雖然費率調降，但服務沒有打折，台中將力拼在明年底達成100%數位化，提供更佳的收視品質。\n\n有線電視收視費率原為每月565元，將從明年起將調降，有線電視數位化普及率達9成以上的豐盟、大屯、群健及台灣佳光收視費用上限為550元；威達雲端有線電視數位化程度未達9成，收視費用上限則為530元，為市民省下一杯飲料錢。\n\n會有20元的差別原因在於，配合NCC鼓勵業者積極投入數位化建設，費率委員會決議數位化普及率達90%以上，可加收收視費用20元，最高為550元；因此，市府也要求各業者務必在明年底達成100%數位化，否則將再予調降費用。\n\n我們期待透過獎勵及要求的雙管齊下，讓台中市能成為六都中第二個達成數位化100%的城市，提供市民更佳的收視品質。","link":"http:\/\/m.ltn.com.tw\/news\/life\/breakingnews\/1556390","created_time":"2015-12-30T12:54:34+0000","id":"153819538009272_1011509385573612"},
{"message":"105年預算遭擱置未決，各種問題逐漸浮出，受到神岡鄉親期待的新庒里聯外道路、橋梁工程也受到影響！\n\n神岡區近年發展迅速，人口數逐年成長，尖峰時段交通量大，使得主要聯外道路如和睦、崎溝、三民及浮圳路等路段不僅壅塞，更容易發生車禍，經地方民代一再建議，為解決當地的交通問題，水利局、建設局分別於105年各自編列1200萬元的道路規劃設計費、9400萬橋梁工程經費，將把原本的農路拓寬成標準道路，並興建一座橫跨越軟埤仔溪的橋梁，然而目前橋梁與道路工程，都因預算因素必須被迫暫停。\n\n由於預算遭擱置影響市民福祉甚鉅，佳龍誠心希望議會明日就能決定臨時會會期，並盡速召開，進而通過預算，讓市民息息相關的工程、政策、活動等，都能順利進行。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1011446482246569\/?type=3","created_time":"2015-12-30T10:41:55+0000","id":"153819538009272_1011446482246569"},
{"message":"中央書局回來了！\n\n創建於1927年，#中央書局 是日治時期台灣文化的聖地，不只賣書，更傳遞新文化及民主思想。但在1998年，中央書局歇業了，陸續成為婚紗店、便利商店、安全帽店，一座知識寶庫就此殞落，讓人感傷。\n\n#中區再生，是我的心願，更是對人民的承諾。如今，在中區再生基地 DRF Goodot Village的努力，以及藝文人士的奔波請命下，終於找到了基金會接手承租，一、二樓將成為文創書坊，三樓打造藝文沙龍空間，還原書店風情，預計明年重新開張，翻轉舊城區！\n\n而這只是 #中區再生計畫 的起頭，鐵路高架化後，舊鐵道將打造為長約1.6公里的 #綠空鐵道，成為綠色步行及自行車空間，串起 #帝國糖廠、#演武場、#台中文創園區、#台中文學館、#宮原眼科、#紅點文旅、#李方艾美酒店 等歷史建築景點，成為舊城區最美麗的一串珍珠項鍊。\n\n我們也透過汙水截流、清水引進、環境營造三步驟整治綠川，希望讓原先背對綠川的商店，都能轉過來面對綠川，成為市民親水休閒的好去處。中區，正在一步步改變，夢想，正在一步步實現。\n\n分享這篇好文 魚夫：故園花草有誰憐？重繪臺中中央書局","link":"http:\/\/opinion.cw.com.tw\/blog\/profile\/194\/article\/3673","created_time":"2015-12-29T03:47:29+0000","id":"153819538009272_1010524885672062"},
{"message":"歲末年初、送舊迎新，本該喜氣洋洋，但我的心情卻很沉重，因為，台中市政府105年度預算，上週遭議會全數擱置。首當其衝的，是第一、第二預備金及災害準備金，未來如發生天災，市府將無法緊急救災救命，直接暴露在風險之下。\n\n而本週五就是元旦，從這天開始，孩子們的營養午餐少了5元補助，老舊危險校舍無法及時動工修補，農民災損補助沒有著落，而各區公所也沒了修補道路坑洞的經費。人民的生活安全，讓人憂心不已。\n\n有少數議員指控明年度預算「暴增」，其實，台中市政府105年度舉債約214億元，僅較104年度增加約5億元，暴增一說讓人不解。而且，當中許多是好不容易爭取到的中央補助案，因此地方配合編列經費推動，將捷運綠線、生活圈道路、南山截水溝等建設留下，造福更多市民！\n\n還有所謂「債留子孫」的不實傳言，這更是一大誤會，早在上任之初，我們已調整不必要開銷，減債153億元，105年度可舉債空間較104年度增加188億元，但市府並未因此大幅增加舉債額度，僅增加5億元，一切禁得起檢驗。\n\n身為民選首長，將新政落實到預算編列，是應盡的職責，更是民主政治的基礎。就算議會對預算案抱持不同意見，有權可以修改，甚至刪減，但不應不審查，導致市政中斷，這對市民而言，是最大的傷害。\n\n預算一天不過，人民受害就多了一天。當務之急，必須儘早完成預算審查，因此，再次懇請議長召集各政黨協商，儘速召開臨時會，期盼議員都能「以市民為先，以蒼生為念」，通過預算，讓市民都能安心過年。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1009705352420682\/?type=3","created_time":"2015-12-28T12:07:49+0000","id":"153819538009272_1009705352420682"},
{"story":"林佳龍 updated their cover photo.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.335533539837870.80977.153819538009272\/1009586545765896\/?type=3","created_time":"2015-12-28T06:19:29+0000","id":"153819538009272_1009586545765896"},
{"message":"今天早上，我與陳世凱在沙鹿市場向民眾、攤商拜票，有鄉親上前緊握我的手，告訴我，現在沙鹿到市區坐公車免轉乘，真的讓通車族方便很多。 \n\n公車延駛海線，最初是世凱所提出的建議，現在，他也一直全心為了海線市民呼吸清新的空氣而努力；希望大家選有能力的人、選做事的人、選最為地方著想的世凱。我們相信，這一次海線絕對會不一樣！ \n\n台中改變，讓市民看見！雖然早上掃街下著雨，但有了市民的肯定與支持，讓我們無畏風雨、不滅熱情、堅信要繼續做對的事，更要把事情做好。 \n\n#倒數20天","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1009035709154313\/?type=3","created_time":"2015-12-27T08:46:40+0000","id":"153819538009272_1009035709154313"},
{"message":"早安，一說到台中知名特產，你會想到什麼？\n\n作家劉克襄行走台中中區，分享兩種起源於此的特產：蜜豆冰、太陽餅，帶我們回到上一個世紀的台中。\n\n走進幸發亭蜜豆冰，一張張台中的舊照片及老歌，讓回憶湧上心頭。許多冰品、甜點推陳出新，總有幾樣是特別令人回味再三。雪白的剉冰，佐以水果、蜜餞，沁入心坎裡的爽涼口感，是幸福的滋味；而，細嫩的鵝黃外皮，香軟的麥芽糖內餡，融化在舌根的甜而不膩，是台中人不吝分享的太陽餅。在全安堂太陽餅博物館裡，除了可購買太陽餅、體驗糕餅製作，還可欣賞太陽餅在台中的發展特色和興起歷史。\n\n念念不忘的好滋味，是台中老城區低調的堅持。店家們隨著時代的演進，慢慢地調整了經營方向。當一座老城想要重新恢復繁華時，地方的文化信念成了養分。漫步在熟悉的街道，轉角遇見新的文創生命時，總能為生活憑添許多樂趣。\n\n百年前，曾經繁華的台中中區；百年後，即將藉由綠化舊鐵道空間，蛻變為新的城鎮風貌。在地的蜜豆冰、太陽餅，則延續了古早味，交織不同世代的故事。\n\n劉克襄在G.L.A.T.《臺中好生活》12月號的專欄，為大家介紹中區老建築的新風華，全文請見此：\nhttp:\/\/udn.com\/news\/story\/6964\/1341391\n\n※特啟：因應《臺中好生活》明年度預算尚在議會審查階段，編輯時程未定，且2月適逢農曆春節，預計1、2月合刊，將於預算審查完竣並依法完成招標採購後發行1、2月號合刊本。","link":"http:\/\/udn.com\/news\/story\/6964\/1341391","created_time":"2015-12-26T23:23:29+0000","id":"153819538009272_1008570322534185"},
{"message":"就在今晚！「迎向未來 · 點亮台灣」台中首場主題造勢晚會在豐原體育場！\n\n我與牽手婉如、小英主席、立委候選人何欣純、洪慈庸、謝志忠及各不分區女性立委候選人將分別發表演說。\n\n活動6點30準時開始，我們在豐原體育場等您哦！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/1008452529212631\/?type=3","created_time":"2015-12-26T09:31:20+0000","id":"153819538009272_1008452552545962"},
{"message":"台中的空汙台中救！ 面對最近中部空氣品質不佳情形，我們持續努力，以各項空汙防制計劃，逐步改善空氣品質。\n\n維護市民的呼吸權，政府責無旁貸！除了盡力提出33項防制空汙措施外，「台中市公私場所管制生煤及禁用石油焦自治條例」更跨出歷史性第一步，我們努力在市議會三讀通過，4年內將減少生煤量40%；台中火力發電廠及中龍鋼鐵也承諾陸續改善設備。\n\n針對移動性汙染源，除了加強柴油車攔查檢測、二行程機車青白煙通知檢測，並規劃於105年前完成老舊垃圾車汰換、公務車加裝濾煙器等來改善汙染排放，同時補助購買綠能交通工具，打造便捷的公共運輸，減少使用私人運具等；逸散源部分則加強管制營建工地的裸露地揚塵及採街道揚塵洗掃作業等措施來因應。\n\n未來市府會持續促請中央實施中部空品區總量管制，逐步改善台中的空氣品質，還給市民呼吸清新空氣的權利！","story":"林佳龍 added 10 new photos to the album: 五分鐘看懂「台中的空汙自己救」.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.1008366092554608.1073741836.153819538009272\/1008365335888017\/?type=3","created_time":"2015-12-26T05:28:24+0000","id":"153819538009272_1008365335888017"},
{"message":"在這個代表平安、歡樂的耶誕佳節，願每位市民朋友平安喜樂、健康幸福！\n\n歲末年終的此時，城市充滿浪漫又熱鬧的耶誕氣氛，今年台中市府前廣場煥然一新，除了有18公尺高、五彩繽紛的浪漫耶誕樹，還有讓小朋友開心玩樂的夢幻樂園。\n\n從今天17點50分開始，一直到27日，每天更有讓您熱血沸騰的 #搖滾新樂園，市府邀請了 #四分衛、#老諾、#Suming舒米恩、P!SCO及 #AsAlliance 等近18組台灣、日本優秀搖滾樂團，要輪番炒熱府前廣場。\n\n歡迎市民朋友一起到府前廣場盡情同樂，祝福大家耶誕、新年快樂！","story":"林佳龍 at 台中市政府前廣場.","link":"http:\/\/imagizer.imageshack.us\/a\/img903\/4377\/U2DLwa.gif","created_time":"2015-12-25T06:38:39+0000","id":"153819538009272_1006857259372158"},
{"message":"台中加油，進步力量加油！\n\n小英說：面對產業4.0，台灣的製造業革命，要從台中跨出第一步。這是台中的機會，也是台灣聯結國際的戰略。\n\n台中有絕佳的環境和條件，可以發展為智慧機械之都。包括產業研發聚落、海空雙港市港合作、中彰投聯合觀光行銷、大台中山手線等，都是讓台中成為台灣產業引擎的重要政策。\n\n過去一年來，市政府已經開始著手進行，未來，需要中央加入，與我們攜手合作、並肩努力。\n\n匯聚大家的力量，相信台中會不一樣。台中一定贏！台灣一定贏！\n\n#希望台中點亮台灣   #國會改革改革過半  蔡英文 Tsai Ing-wen 陳建仁 Chen Chien-Jen 蔡其昌 陳世凱 堅持．張廖萬堅 黃國書 謝志忠　幫您講話 何欣純立法委員粉絲團 洪慈庸","link":"https:\/\/www.facebook.com\/forpeople\/videos\/1006675892723628\/","created_time":"2015-12-25T01:00:58+0000","id":"153819538009272_1006675892723628"},
{"message":"低碳綠能是未來的趨勢，每次在路上看到龐大、卻安靜無聲的電動公車，總覺得「好環保！」目前全台中已有18輛上路；老字號車廠唐榮公司新一代電動公車也即將到台中，作為東海大學「公車進校園」接駁之用。\n\n任何可改善空氣的方法，市府都會把握，鼓勵電動公車，期盼有一天全面取代汽柴油公車，是值得追求的目標。或許現在電動公車還有系統穩定性、充電站、單價偏高等問題有待進一步克服，但市府仍會持續推廣。\n\n包括：鼓勵客運業者以電動公車申請市區路線；同一路線若兩家以上申請，以電動公車優先；明年路權重整，客運量大的「黃金路線」將研擬要求業者以固定比例電動公車提供服務等，都是目前可努力的地方。\n\n相信在不久將來，台中市的道路上會看到愈來愈多的電動公車，環境也會變得更友善。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1006150942776123\/?type=3","created_time":"2015-12-24T07:54:11+0000","id":"153819538009272_1006150942776123"},
{"message":"市府補助65歲以上長輩免費裝假牙的政策擴大實施，並大幅縮短申請時間，因此讓更多老人家能夠申請。為了讓更多人了解這項貼心的福利，衛生局拍攝了劉正治老先生裝假牙後生活上的點點滴滴，希望讓大家透過短片，更明白不管年紀多大，有一口好牙是多麼重要的事。\n\n「下次去餐廳要吃肉喔！」多年來餐餐只能吃軟爛食物的劉老先生開心地表示，以前因為牙齒不好，吃飯也只能聞聞肉香；種了10年的三月桃，也沒嚐過是什麼滋味。市府補助他裝假牙後，總算可以一嚐這些咬不動的食物滋味，相當感謝。\n\n台中275萬人口中，65歲以上約占1成，有裝假牙需求的長輩約5萬多人，市府今年編列5.5億元，幫超過1萬5000名長輩免費裝假牙；未來規劃每年編列4億元，在5年內協助全市每一位有需求的長輩都能擁有一口好牙。\n\n令人欣慰的是，雖然裝假牙沒排富，但石岡、大安等偏鄉地區或弱勢家庭的長輩申請比例最高、通過的比例也最高，可見政策不但不會讓申請人被標籤化，更能達到扶弱效應及社會資源重分配的效果。\n\n在此也要感謝 #台中市大台中牙醫師公會 及 #社團法人台中市牙醫師公會 的牙醫師們，有你們的熱心協助，市府才能順利推動這項美意政策。希望未來與市府一起努力，讓更多老人家都能吃得健康、笑得開心。","link":"https:\/\/www.facebook.com\/forpeople\/videos\/1005598696164681\/","created_time":"2015-12-23T09:31:48+0000","id":"153819538009272_1005598696164681"},
{"message":"剛結束會議回到家，立刻吃一口婉如煮的溫暖湯圓，真是幸福又好吃！👍\n\n您今天吃湯圓了嗎？是甜湯圓還是鹹湯圓呢，一起來分享您手邊的幸福湯圓吧！😋","story":"林佳龍 with 廖婉如.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1005141246210426\/?type=3","created_time":"2015-12-22T14:46:36+0000","id":"153819538009272_1005141246210426"},
{"message":"給年輕人希望，社會才有希望。\n\n那麼市府又要如何給年輕人希望呢？就是做好自己該做的事情，把基礎建設與社福做好，提供青年更好的生活環境。市府更推動「青年希望工程」旗艦計畫，以跨局處的模式，整體協助青年在本市就業與創業。「摘星青年、築夢臺中」與「青年加農‧賢拜傳承」，都是其中重要政策。\n\n「摘星計畫」由市府挑選108位創業青年，提供審計新村、摘星山莊及光復新村3處創業基地，與最長2年的補助。希望舊有的閒置空間，能夠因為摘星青年的進駐而活化再生，成為匯聚創意的好所在。\n\n這3處創業基地如今已陸續開放進駐，我們也請到創業青年前來市政會議談分享創業心得。我發現，這些青年的想法真的很獨到，曾就讀台大醫學院博士班的江啟峰先生，創立蔬安鮮農場品牌，以「魚菜共生農法」栽培蔬果，要讓大家吃的健康又安心；而跑遍許多城市的傅柏勳先生，則創立暖星空，將藝術教育深入偏鄉，帶領大家重新認識自己所居住的城市。\n\n「摘星計畫」只是一個開始，市府團隊將持續整合各局處資源，創造產業群聚，並引導青年進入舊城區，讓青年創業與都市再生結合。青年人有了希望，臺中才能夠蛻變為「生活首都、創意城市」。","story":"林佳龍 added 6 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1004548916269659\/?type=3","created_time":"2015-12-21T13:18:19+0000","id":"153819538009272_1004549816269569"},
{"message":"台中即將在2019年，舉辦第一屆東亞青年運動會！東亞運總會（EAGA）會章規定，競賽項目中，非核心運動可由主辦國自選，我們決定要選擇「自由車」與「輕艇」為自選項目。\n\n台灣是自行車王國，今年以自行車為主題的電影「破風」熱賣，讓原本就很熱門的單車運動更為風行，再加上呼應全球的減碳風潮，台中身為東亞青的主辦城市，自行車又是台中市的主要產業之一，更有義務鼓勵大家一起來騎車，因此一項自選項目，我們選擇了「自由車」。\n\n另外，2014年的仁川亞運，台灣在輕艇項目上拿下四銀的好成績，而且這四位選手全都來自台中 ，可見台中子弟在輕艇項目上具有優勢，所以我們希望能夠延續仁川亞運的成功經驗與實力，也落實四年期的培訓，在輕艇項目上，完成「四面金牌留台中」的目標。\n\n2019東亞青運是台中市第一次籌辦國際綜合性運動賽事，也是青年選手體育和文化交流的機會，「自由車」「輕艇」兩項賽事，做為台中市的自選項目，相信不只符合國際潮流，也兼具台中在地化特色，讓我們一起為選手加油，期待2019東亞青運的成功 !!","story":"林佳龍 added 2 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1004547856269765\/?type=3","created_time":"2015-12-21T12:40:16+0000","id":"153819538009272_1004548529603031"},
{"message":"周末這兩天，佳龍偕同洪慈庸到后里內埔市場掃街，與劉國隆建築師在北屯一點利市場拜票，也和何欣純到太平新光市場爭取選民支持，並和堅持．張廖萬堅、黃國書分別在南屯、向上市場向鄉親與攤商們問好；我們來到家戶拜訪，就是希望用最實在的方式尋求選民的支持。\r\n\r\n后里拜票時，我們遇到兩位同是市府假牙補助的受惠長者，現身說法大力肯定假牙補助政策的好；在北屯，我們看到當地市民想要「翻轉」北北屯的堅持；太平掃街，有熱情的攤商與高齡110歲的蔡紂阿嬤現身號召；最支持佳龍的南屯區，未來會有最優質的新生代「準立委」來接棒、傳承；而鄉親最關心的中西東南區再生議題，也有「文化立委」在拚連任、拚支持。\r\n\r\n每一場掃街對候選人來說，都是一次爭取與選民的對話；對佳龍來說，也是傾聽基層心聲最好的時刻！佳龍感受得到各地方選民的熱情，更可以體會，市民的殷切盼望與新世代候選人肩上的重責；改變的力量，需要您的支持與力挺，大台中立委席次能不能過半，每一席都是「關鍵」！\r\n\r\n希望我們的努力，您看得見、感受的到，更可以獲得您的支持與鼓勵！接下來越接近選戰倒數時間，候選人掃街將會延伸到各個角落，因為我們堅持，每條巷弄後，都有我們最珍視的市民；每扇窗戶中，都代表著一個家庭的期盼；每個人心裡，都有一個想改變的信念。","link":"http:\/\/youtu.be\/R4cocACq3z8","created_time":"2015-12-20T10:43:48+0000","id":"153819538009272_1003972116327339"},
{"message":"呼！呼！雖然還是會喘，流了好多汗，但是早起爬山的感覺真的很不賴！\n\n一大早就前往潭子區的 #新田登山步道 視察，瞭解這條登山步道的修繕狀況，並與洪慈庸、市議員蕭隆澤、張雅旻一起健行3公里，爬上觀景台一同欣賞后里與台中市區的美景，你瞧！你瞧！遠眺竟然可以看到后里馬場、洲際棒球場呢！\n\n週休假日也是戶外踏青的好日子，為了給市民安全的登山環境，市府今年動用1,000萬元經費，修繕新田登山步道中的第一步道，改善扶手欄杆及周邊指標系統，明年將再動用1,000萬元經費，完成其餘尚未修繕的部分，而未來將更進一步將新田登山步道延伸到風動石，串聯大坑登山步道系統，吸引更多人感受爬山流汗的舒爽。\n\n除了新田登山步道之外，其實台中共有37條、約75公里的登山步道，市府已經訂出打造「#百里登山步道」的目標，將再斥資2.2億元，新闢25公里登山步道，讓總步道長度達到100公里以上，預計於107年6月完成。\n\n除了硬體設施之外，也將與當地的文史工作者合作，調查步道的人文歷史，讓步道除了帶給市民健康之外，也是結合「生態體驗、自然景觀與文化歷史」的教育場所，成為台中吸引觀光客的亮點之一。\n\n希望未來，誠如市議員張雅旻所說「爬百岳之前，先來爬百里登山步道。」","story":"林佳龍 added 10 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/1003853166339234\/?type=3","created_time":"2015-12-20T04:25:16+0000","id":"153819538009272_1003854223005795"},
{"message":"午安！假牙補助政策照顧更多銀髮族長輩！今天與 #后里女兒 洪慈庸一起到內埔市場掃街，鄉親反應都很熱情，其中，遇到兩位長者也是市府假牙補助的受惠者，開心的拉著我一起合影，大力肯定假牙補助政策的好，阿伯更興奮的摘下假牙想讓大家看一看。\n\n佳龍在上任後，即針對台中市65歲以上長者推動每人4萬元假牙補助，不管是全口、半口、部分假牙都能夠申請補助，盼減輕家庭負擔，也大幅省下健保支出，落實對弱勢族群的照顧，讓每位長輩都能吃得健康、笑得開心！\n\n市府預估，今年約可幫助超過1萬5,000位長輩；由於有需求的長輩目前共5萬7,000人，總預算約22億元，衛生局明年將再編列4億元經費，希望逐年完成，之後需求量下降後，再改由一般性預算支出，讓此政策可永續實施。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1003345509723333\/?type=3","created_time":"2015-12-19T04:16:24+0000","id":"153819538009272_1003345509723333"},
{"message":"台中的產業發展不能等！\n\n過去，地方政府的產業發展計畫，多向經濟部的地方產業發展基金申請，但補助期限到了，計畫就結束了。中央在99年曾公告「產業創新條例」，授權地方政府可訂定產業發展策略，進行長遠規劃，但至今尚未有一縣市落實，相當可惜。\n\n如今，市府領先全國，率先擬定「台中市產業發展自治條例（草案）」，未來產業發展計畫將更具彈性與自主性，不受會計年度限制，不怕斷炊，更賦予台中產業基金成立的法源基礎，有利於推動「台灣光谷」、「生產力4.0」等重大計畫。\n\n而且，為協助更多青年就業及創業，市府以最寬鬆的標準界定「青年」，只要18歲以上未滿46歲，且設籍台中市一年以上，均可申請創業貸款利息補貼，大家一起拚經濟。\n\n自治條例（草案）目前已提送市議會審議，對於台中產業發展如此重要的自治條例，我們一定持續與議會溝通，全力爭取支持通過，從資金、人才與制度三管齊下，協助台中產業創新發展！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1003332623057955\/?type=3","created_time":"2015-12-19T03:15:22+0000","id":"153819538009272_1003332623057955"},
{"message":"投票進入倒數29天，佳龍今天以競總主委身分陪著洪慈庸，在潭子區掃街拜票，並在途經得天宮、保安宮、潭水亭、三元宮等宮廟參拜，祈求選舉順利成功。 \n\n近日最新黨內民調指出，在第三選區，后里人大團結相挺「#后里的女兒」洪慈庸，在潭子、神岡地區民調也均小有領先，盼接下來繼續衝高支持度與看好度，並在大雅區獲得廣大鄉親的穩定支持。 \n\n你們的一票，真的很重要！因為慈庸已經不是任何黨派的代表，她代表的是公民社會、代表青年參政與地方市民的期待，支持她不是因為政黨，是為了讓下一代有希望。佳龍也要再次呼籲，年輕人一定要站出來，為自己的家園投下這神聖的一票。 \n\n近日，聽聞有議員發動夾報行為，佳龍了解，因為地區選情緊張，難免對手有批評指難，但這場選舉關係台灣的未來與台中的發展，佳龍還是希望回歸正常選舉，讓我們可以打一場訴諸政策、政績的選舉，佳龍也將會更努力，協助慈庸贏得光榮勝利！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1003049723086245\/?type=3","created_time":"2015-12-18T13:50:06+0000","id":"153819538009272_1003049723086245"},
{"message":"從對社會福利的重視，看見台中市的進步！\n\n衛生福利部公布全國各縣市社會福利績效考核結果，我們在受評的10個項目都拿下「特優」佳績，也是全台唯一10項都特優的縣市，勇奪全國第一！\n\n首度擠下資源豐富、蟬聯多屆冠軍的台北市，我們在老人福利項目考核更拿下滿分100分佳績，為全國唯一10項「大滿貫」第一的縣市，較去年的8個特優、2個優等更加進步，在此之前天下雜誌辦理的「幸福城市」調查中，台中市在「社福力」項目上亦受評比為全國第一。\n\n今年我們推出托育一條龍，引進社會投資觀念，不僅減輕家長負擔，更創造就業機會； TDM（團隊決策會議）政策，針對兒童受到家庭暴力、遺棄個案，改變過去社工員單打獨鬥，改由家防中心邀請律師、專家學者、監護人、里鄰長、社工員等人進行團體決策，討論出對兒童的最佳處置方案，這些項目進步為特優，也是這次能夠拿下大滿貫的關鍵。\n\n我們將持續努力，並且參考學習日本、韓國在兒童與老人照顧的強項，引進北歐國家的經驗，加強照顧失能老人，以各項社會福利政策，讓在台中市生活的孩子茁壯、青年築夢、長者樂活！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1002905679767316\/?type=3","created_time":"2015-12-18T05:45:36+0000","id":"153819538009272_1002905679767316"},
{"message":"前天已預知中國霾害即將來襲，環保局立即應變措施，對於固定汙染源部分，於連續自動監測設施(CEMS)及工廠稽巡查共計9家，未發現異常排放；在逸散汙染源部分，現場巡查5家營建工程及通知36家營建包商與70家工廠，分別加強營建工地空氣汙染防制措施、針對工地、車行路徑與揚塵地面提高灑水頻率。\n\n除此之外，先前11月初因空汙呈現「紫爆」狀態，中火應市府要求，成為建廠27年來首度降載，為因應近期中國霾害入侵，於今天凌晨起，中火已經啟動降載減碳措施，目前已減少550MW的發電量，若明天汙染可能持續超標，也會再請中火研議1到9號機組發電降載評估，未來在16個監測站發現有6個超標的情況下，比照降載模式處理。\n\n另外，也提醒若有呼吸道疾病、哮喘或抵抗力較弱的市民朋友們，這幾天請特別注意防範或配戴口罩，儘量避免劇烈戶外活動。","link":"http:\/\/www.cna.com.tw\/news\/aloc\/201512160355-1.aspx","created_time":"2015-12-16T14:40:42+0000","id":"153819538009272_1002178423173375"},
{"message":"感謝台灣在日本311地震的幫忙，青森縣知事三村申吾穿上印滿蘋果圖案的襯衫，帶著當地特產的蘋果、酒與米到台中，想與更多市民分享青森縣的美。\n\n今日在前駐日代表許世楷的引介之下，三村知事來到市府就雙方與台日交流議題交換意見，三村知事特別將青森縣當地的風景的特產，製作成一張張的圖卡，除了潔白的雪景、火紅的楓葉、遠近馳名的蘋果外，竟然還有知名藝人陳美鳳到青森縣參訪的照片，令人眼睛一亮，也佩服他們的用心\n\n大家都知道青森蘋果遠近馳名，其實台中的蜜蘋果、梨子也不惶多讓，且兩地都有優質的溫泉，期待透過台中市與青森縣的交流，搭起友誼橋梁，讓雙方不論是在農業、文化或自行車，甚至是未來舉辦的大型活動，都能互相拜訪、共同推動，更期待未來能締結為姊妹市，使城市交流更為長久與深入。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1002153436509207\/?type=3","created_time":"2015-12-16T13:35:54+0000","id":"153819538009272_1002153436509207"},
{"message":"請給績優的社政人員掌聲鼓勵！今日佳龍頒獎給125名績優社政人員及60個社福團體，每一位都是穿梭在台中大街小巷的小太陽，用自己的熱情照耀整座城市，為每個人帶來陽光的溫暖，謝謝你們的付出，在寒冷的冬天，讓城市充滿溫度。\n\n新市府上任後，推動托育一條龍、銀髮族免費裝假牙、食物銀行、愛鄰守護隊等社會福利政策，但憑佳龍一雙手，無法親自服務每位市民，必須仰賴市府及區公所的第一線服務人員，用同理心深入鄰里，替市府服務所有市民。\n\n這次受到表揚的社政人員，主動積極訪查弱勢個案，並落實通報機制，用「人飢己飢，人溺己溺」的精神，及時提供市府的各項服務；而受到表揚的社福團體，則協助市府執行多項社福計畫，讓「愛」深入城市每個角落，充滿在你我左右。\n\n再次感謝所有社政人員的付出，為城市繪畫出溫暖的色彩。\n\n#托育一條龍 #愛鄰守護隊 #食物銀行","story":"林佳龍 added 3 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/1002015213189696\/?type=3","created_time":"2015-12-16T05:19:26+0000","id":"153819538009272_1002016153189602"},
{"message":"找到一份好工作，開啟一段新生活！\n\n台中市職涯發展中心今天與全市42所高中職及大專院校結盟了，成為「職涯暢行夥伴」，從求學到畢業，提供職涯諮商、面試技巧指導、資源連結、就業市場資訊等服務，幫助台中青年學子順利就業，拼出屬於自己的職涯藍圖。\n\n以東勢高工為例，今年市府促成其與台中建築業界合作，讓水電、土木等技術的學生，畢業後即能一展長材，學以致用！市府另外也推出「青年加農‧賢拜傳承」政策鼓勵青年從農，「摘星計畫」協助青年創業，「青年穩定就業獎勵金」促進穩定就業，透過各項政策與青年一起前進。\n\n其實，台中市職涯發展中心不僅全國首創由地方政府設立，更是全國唯一服務對象不設年齡的職涯中心，中高齡轉職、退休人力、家庭婦女人力等都是重點服務項目，我們希望不只青年朋友，其他有需求的民眾也能在此得到繼續前進的支援與動力！\n\n#台中市職涯發展中心\n服務專線：04-25250517\n服務時間：週二至週六9時至18時\n網址：http:\/\/cdc.taichung.gov.tw\/","link":"http:\/\/cdc.taichung.gov.tw\/","created_time":"2015-12-15T08:13:55+0000","id":"153819538009272_1001573246567226"},
{"message":"拒絕違規黑心業者  守護人民消費品質  \n\n相信不少朋友都有到旅展採購禮券的經驗，撿便宜也要擁有好品質，因此市府正研擬修正「#台中市消費者保護自治條例」部分條文，一旦禮券出現違規情形，除了販售業者必須負責外，新增條文將要求策展單位拒絕違規業者繼續參展，將違法商品下架、停售。\n\n其實早在兩年前，市府即率全國之先，直接進駐旅展現場，協助消費者檢視所購買的禮券，免費進行「禮券健檢」。如今，市府更進一步，透過自治條例的明確法源規範，不僅要求販售業者改善，也要參展策展單位負起責任，集結更多人的力量，共同為民眾消費品質把關！","link":"http:\/\/news.ltn.com.tw\/news\/local\/paper\/940618","created_time":"2015-12-15T04:57:00+0000","id":"153819538009272_1001529596571591"},
{"message":"大家知道台中大里福興宮供奉的媽祖為何被稱軟身媽嗎？這是因為當年神像工藝家的巧手替祂打造關節，四肢可活動，因此才有軟身媽的稱號。\n\n還有大肚萬興宮的飛天媽、樂成宮的旱溪媽等都各有典故，祂們的故事都收錄在《臺中媽祖蔭臺灣 》這本書裡。\n   \n臺中媽祖文化向來都很興盛，也是我們在地文化的一大特色。市府舉辦的「台中媽祖國際觀光文化節」，今年也榮獲《天下雜誌》金牌服務業調查 - 「節慶活動」類組第一名，充分展現了台中媽祖信仰文化。為了將這項寶貴的資產傳承下去，文化局邀集在地文史工作者編了《臺中媽祖蔭臺灣 》這本書，從海邊到山上的媽祖包括南屯萬和宮、中區萬春宮、旱溪樂成宮、北屯南興宮、大甲鎮瀾宮、大庄浩天宮、梧棲朝元宮、大肚萬興宮、大里杙福興宮、豐原慈濟宮、社口萬興宮及新社九庄媽，都收錄在這本書裡。\n\n集結總共12座百年媽祖宮廟的歷史、傳說、建築等故事，希望透過文字和圖片讓大家更了解媽祖文化。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1001475216577029\/?type=3","created_time":"2015-12-15T01:53:35+0000","id":"153819538009272_1001475216577029"},
{"message":"繼上週四婉如代表我到和平區，關心達觀國小與自由國小之後，今天婉如再度走訪偏鄉學校，這次來到平等國小和梨山國中小，並致贈加菜金，希望在歲末年終之際大家可以吃得更好、更豐盛。\n\n婉如説，平等國小的小朋友真的很可愛，搭配輕快音樂表演報佳音，手舞足蹈帶來濃濃的耶誕氣氛，雖然深山裡氣溫有點低，卻能感受到大家滿滿的活力與熱情。平等國小是台中市最偏遠的小學，只有44名學生，但大家知道嗎？這座小而美的學校已經有101年的歷史了。目前校方已經著手校園整體規劃，讓學生能在與大自然融合的環境下成長，也能培養美學的概念，我們會給予最大的支持！\n\n還有，全台“最高”的梨山國民中小學，僅管位居海拔1000公尺以上高山，卻有250名學生和40名教職員，是特偏地區人數最多的學校。感謝大家還特地幫婉如準備了一套泰雅族背心，讓她穿上可以更融入當地的文化，而她除了看到孩子的教育環境和生活所需，也被孩子的活力及笑容深深感動。\n\n謝謝這兩所學校努力耕耘，也感謝社區、家長對學校的支持與幫助，我們會努力健全師資結構，降低偏鄉學校老師的流動率，讓偏鄉教育的推動能延續下去。","story":"林佳龍 added 11 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/1001258769932007\/?type=3","created_time":"2015-12-14T14:34:59+0000","id":"153819538009272_1001260829931801"},
{"message":"世界花博在后里 后里花農獻厚禮\n\n我們台中后里的百合花產量為居全台第一，花卉栽種面積達350公頃，年產值更超過10億，可說是「花卉之都」，而今天舉辦的「2015台灣百合節」花之饗宴活動，在1.5公頃展場中，展出多達109種百合，並有造型花卉景觀以及波斯菊、百日草花海，加上花藝教學、社區與學校樂團及舞蹈表演、趣味遊戲及農特產品展售等活動，除了目前市府廣場前聖誕活動與台中公園的泰迪熊展外，喜歡花卉的朋友對於后里「台灣百合節」更是不能錯過哦！\n\n2018世界花博主展場即將在后里隆重登場，市府將持續投入86億元的經費與相關人力，有別於台北花博，台中將整合在地農業資源與花農，讓花博不只是一場展覽而已，更是一項永續在地經營計畫，未來將提升整個后里花卉產業，並透過清泉崗機場將花卉產品行銷世界，將后里打造成為最好的精緻農業及休閒觀光產業園區。\n\n目前后里花卉園區附近的交通，如：國道4號延伸、中科南向道路、國道四號神岡系統跨越大甲溪聯外道路，與甲后路到外埔園區等將會持續挹注經費拓展與改善，此外，民眾反映后里紙廠、鋼鐵廠等對地方產生的汙染，市府仍舊持續監控相關廢水與廢氣排放，並且嚴格把關汙染源，還給民眾藍天與新鮮空氣。","story":"林佳龍 added 4 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/1000773919980492\/?type=3","created_time":"2015-12-13T14:16:25+0000","id":"153819538009272_1000774089980475"},
{"message":"緊握的每一雙手都是一份囑託、一份承諾！\n\n選戰進入倒數34天！佳龍今天上午陪同立委候選人洪慈庸、謝志忠　幫您講話分別在忠 #大雅市場 與 #豐原第一公有零售市場 掃街拜票，要以最實在的方式向鄉親請安問好，市民每一雙緊握的雙手，都是我們最堅強的後盾，也是我們最重視的心聲。\n\n慈庸這一席，不一樣之外也非常重要！大雅地區長期以來看不到任何重大建設，未來她當選，將可在中央與地方市府搭配，共同全力推動地方基礎建設，為選民爭取最大的福利，對地方整體經濟與台灣未來的改革和進步都非常重要。\n\n而在豐原地區，市府已規劃多項建設，並安排每月一次市政會議在豐原陽明大樓舉辦，就是希望資源平均分配。拒絕邊緣化，就從豐原開始！未來我們也將投入更多的建設，但需要中央有在地立委配合，盼未來志忠進入國會，可以為山城爭取更多的資源與支持，熱血回饋地方鄉親的期盼。\n\n希望大家牽成我們代表 #青年力量 的洪慈庸，與新好立委 #熱血芒果 謝志忠，讓他們雙雙順利進入國會，服務地方，更要共同 #改變台灣 的未來。\n\n#點亮台灣","story":"林佳龍 added 2 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/1000610179996866\/?type=3","created_time":"2015-12-13T07:46:09+0000","id":"153819538009272_1000610509996833"},
{"message":"用「台中迓媽祖」的溫暖與人情味，共同見證台灣在地豐沛的生命力！\n\n「迓媽祖」對許多人來說不只是重要的宗教活動，更是社會團結的力量，極具文化傳承的意義！媽祖是台中最重要的民間信仰之一，祂就像所有人的母親，保佑家中生活大小事，給我們一股最安定的力量。\n\n為了讓媽祖文化繼續發展、傳承，市府也與電視節目合作以創新行腳節目風格，拍攝媽祖遶境紀錄片「台中迓媽祖」，紀錄片深度記錄了熱鬧歡騰的大甲媽祖遶境進香、大庄媽北港進香回鑾遶境、除災解難的旱溪媽祖遶境十八庄、萬和宮老二媽、梧棲的迎神儀式「走大轎」及有神無廟的新社九庄媽遊庄等盛事，不僅記錄台中市百年宮廟媽祖盛會精彩實況，也傳遞傳統信仰文化意涵。\n\n而今年在台中12座百年媽祖宮廟舉辦「台中媽祖國際觀光文化節」，這項活動近日更摘下《天下雜誌》金牌服務業調查「節慶活動組」第一名的殊榮。我們希望世界各地遊客到訪台中時，全年都能體驗到媽祖文化，將媽祖文化串聯為一道文化走廊，在國際舞台綻放光芒！","link":"https:\/\/youtu.be\/jeQ-NC0JM9M","created_time":"2015-12-12T14:02:52+0000","id":"153819538009272_1000273750030509"},
{"message":"這信封…..裝1500萬獎金的秘密\n\n台中市長林佳龍重視明年正副總統及立委大選反賄選，反賄選信封印製完成，今天起，豐原分局長林宏儒、豐原區長陳麗珠將信封發放給各里辦公室，由里長或里幹事及員警挨家挨戶發放。\n \n林宏儒指出，該信封指定台中地方法院檢察署收，選民將賄選不法情資和證物放入信封，寫下相關資料，寄給檢警調查單位，檢舉獎金最高1500萬元。（蕭夙眉／台中報導）\n\nhttp:\/\/m.appledaily.com.tw\/realtimenews\/article\/new\/20151212\/751765\/","link":"http:\/\/m.appledaily.com.tw\/realtimenews\/article\/new\/20151212\/751765\/","created_time":"2015-12-12T06:37:02+0000","id":"153819538009272_1000143330043551"},
{"message":"「讓看似平凡的付出，創造不平凡的成就」，志工精神是社會上相當可貴的人力資源，也是帶動社會向上提升的重要力量。一直以來都很希望能以打造台中成為「志工首都」這個目標，來提升市民的城市認同感，讓更多市民朋友們，憑藉著對社會的關心與對人群的熱情，以付出來了解他人的需求，更能夠看見自己的責任。\n\n為了引導社會資源和市場力量投入公益活動，我們推出「#台中市志工媒合平台」，讓有志一同的民眾能依照「服務類型」、「可服務時段」、「可服務地區」等三項條件，進行招募志工或提供志工服務，透過平台的資料庫及時整合，讓志工與志願服務運用單位能輕鬆媒合。\n\n期盼人人都能發揮所長幫助別人、以助人為樂，讓台中的每個角落，都散發出更多熱情與溫暖，讓這股志工的力量，成為希望城市改變的前進力量，從在地的服務精神出發，擴及到世界的各個角落！\n\n#台中市志工媒合平台 \nhttp:\/\/volunteermatch.society.taichung.gov.tw\/home\/index.php","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/1000108110047073\/?type=3","created_time":"2015-12-12T04:14:12+0000","id":"153819538009272_1000108110047073"},
{"message":"晚安，歲末年終是感恩及祝福的時節，為了迎接耶誕節的到來，市府廣場今晚變身為「夢幻耶誕樂園」，除了有18公尺高的LED燈耶誕樹、可容納20人進入參觀的大型薑餅屋與2公尺的「環保雪人」，還有熱氣球、旋轉木馬、小火車等大型遊樂設施，都將會一直持續到耶誕節過後，歡迎市民大手牽小手，一起來感恩及祝福哦！\n\n「夢幻耶誕樂園」將持續到27日為止，每晚7時至9時開放民眾免費體驗，而除了市府廣場，豐原陽明大樓25至27日三天耶誕假期也有精彩表演節目及摸彩活動，歡迎大家踴躍參加。\n\n#台中夢幻耶誕樂園：http:\/\/www.travelbook.tw\/2015xmas\/","story":"林佳龍 added 5 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/999869110070973\/?type=3","created_time":"2015-12-11T16:00:51+0000","id":"153819538009272_999869733404244"},
{"message":"縮短城鄉差距，台中四年500公里路平專案，我們繼續努力！\n\n建設局同仁今天到后里區、豐原區、沙鹿區及梧棲區各別舉辦路平説明會，與山城及海線地區的居民面對面會談，除了第一線了解地方實際需求，也希望讓民眾感受到市府施作路平的用心與決心，期待未來的路平工程更加順暢。\n\n目前路平優先施作路段是以「縣市平衡，全區納入機車通勤、通學頻繁」的聯外道路為挑選原則；針對8至15公尺巷道鋪設，市府也以路平專案工程施工模式，如孔蓋下地、路基改善等方式辦理路修，規劃以人為本、提升品質、減少挖補三大面向，落實執行路平「十大要領」的施工步驟，一併解決道路施工品質、管線挖補、人手孔蓋、標線抗滑能力以及人行道人本無障礙步道等問題，提升用路人安全。\n\n沙鹿區已完成6條路平工程，未來預計施作興安路(鎮南路二段至梧棲區永寧路)、平等路(北勢東路口至六合路口)、中山路(永安港口至成功東街)、沙田路(中興路橋下)、和睦路(中航路往清水方向)等5路段路平工程；梧棲區則已完成6條路平工程，未來預計施作中央路(台灣大道九段至梧棲大排、向上路至安良港橋)路平工程。\n\n目前后里區已施作甲后路、舊社路、福美路等路段，共計6.89公里，後續將施作三線路、南村路總長5.1公里的路平專案，105年將再施作四月路、四村路將近3公里路平；其中三線路全長3.1公里，是提供居民往返國道一號高速公路及學生前往育英國小的重要道路，因大卡車重度使用，路況多處龜裂，造成用路人來往不便，今年將優先施作三線路自四月路至舊社路段的路平工程。\n\n而為了改善蛇狀管道封層，提升用路人行車安全，市府更要求申請挖掘單位在管挖完成後，做一次性「全車道修復」，也就是損壞哪一個車道，就要負責將該車道復舊，與市府共同維護道路品質與安全。\n\n中市路平專案：http:\/\/goo.gl\/tvOn80\n（圖片為后里甲后路）","story":"林佳龍 added 3 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/999706280087256\/?type=3","created_time":"2015-12-11T11:06:44+0000","id":"153819538009272_999708836753667"},
{"message":"保障打火弟兄的安全，就是維護你我的安全！\n\n消防人員的工作，往往涉及到生命，他們奮勇往前衝，卻常忘了自己同樣身在險境。為了加強第一線打火弟兄的安全，消防局今年特別重新設計反光辯識度更高的救護背心，以螢光黃色及反光系數更高的反光條搭配而成，提高弟兄們在執勤時的能見度，讓安全更有保障。\n\n新的消防救護背心，不管透氣性、舒適度及便利性都有提升，冬天會再加上有高辨識度的螢光橘色救護外套，在夜間執行救護勤務時，可以提高其他駕駛人的辨識能見度，保護救護人員安全，比起舊有的白色救護制服，更能降低交通意外事故發生。讓消防弟兄們可以無後顧之憂，幫助更多需要幫助的人。\n\n另外也要感謝各界熱心捐贈救護車、警備車、衛星導航等相關設備，為消防救護能力注入更多資源。","story":"林佳龍 added 3 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/999565623434655\/?type=3","created_time":"2015-12-11T06:11:07+0000","id":"153819538009272_999565916767959"},
{"message":"歲末年終，大家要去哪裡跨年呢？台中市政府今年在北區國立台中體育運動大學及梧棲台中港區綜合體育館前廣場「雙主場」舉行「台中好跨年」，同時也會以多頻道轉播，與大家一起迎接全新的2016年。\n\n這次跨年的卡司堅強，包括伍佰& China Blue、丁噹、袁詠琳、MP魔幻力量、戴愛玲、徐佳瑩、李千娜、陳勢安、SpeXial、曾心梅、陳雷、施文彬等，共24組人氣歌手，眾星雲集，讓每個年齡層的市民都能在歡樂的氣氛中倒數跨年。\n\n萬一無法到現場，也可透過Live轉播觀看晚會精彩內容，包括年代MUCH台、台視、MOD-壹電視綜合台、群健有線電視台中資訊頻道（CH8）、Youtube、好事聯播網等同步直播。\n\n跨年結束後，緊接著是元旦連假，建議大家到台中各景點逛逛、品嚐美食，像是綠園道享受愜意的午後時光，新社賞花吃香菇、谷關泡溫泉、梧棲吃海鮮、高美濕地看夕陽等，暢遊台中，任君選擇。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/999536236770927\/?type=3","created_time":"2015-12-11T04:42:14+0000","id":"153819538009272_999536236770927"},
{"message":"今天婉如代表我到和平區關心達觀國小及自由國小的學生學習狀況，想到山路崎嶇、路途遙遠，真是辛苦她了。回來後，迫不及待與我分享心得，充分感受到她對原住民小朋友學習上的關心；她也提到兩校分別有設立操場與棒球場的需求，將請教育局評估兩校共用一塊土地的可行性，以增加研議速度。\n\n婉如說，達觀國小師生約80人，原住民占三分之二，105學年度將成為全國第一所原住民實驗小學，將融入實驗教育理念，依據孩子的需求提供多元學習機會，並發揚台灣本土原住民族特色及精神。對於原住民文化，她也建議可透過實驗教育進行文化傳承，也可請教育局效法勞工局和農業局，編列經費讓年輕一代向長輩學習各項經驗與知識，如此將更能傳承各種原住民傳統文化，並發揚光大。\n\n自由國小在藝術推展的努力，也讓婉如印象深刻。校園充滿著學生的藝術作品，有畫作、二行詩、仿銅雕、類浮雕等，不但展現泰雅文化之美，更具備文創商品的潛力。此外，當地社區也有很多編織、雕塑工藝品，也有泰雅族特有的高腳屋，摩天嶺柿子更是超大顆，若將這些特色結合起來，一定可為地方帶來不錯的觀光效益。\n\n目前全台中共47所偏鄉國小，市府已逐步推動偏鄉終身學習，包括協助開設偏鄉小學課後照顧班、辦理混齡實驗教育、課後社團補助等，並共聘國小專長教師巡迴偏鄉國小服務，健全師資結構，降低偏鄉學校教師流動率，在「不放棄任何一位學生」的教育理念下，市府一定會努力推動偏鄉教育發展。","story":"林佳龍 added 4 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/999245443466673\/?type=3","created_time":"2015-12-10T13:16:34+0000","id":"153819538009272_999246646799886"},
{"message":"梨山茶＋大雪梨  行銷台中打先鋒！\n\n台中得天獨厚的條件，加上農民的努力，孕育出許多數一數二的優質水果，如雪梨、蜜蘋果、甜柿、水蜜桃等，不僅品質好、賣相佳，競爭力也很高。但是種得好，也要能賣得好！所以我們希望透過評鑑、產銷履歷等認證方式，協助農民確保農產品質，並建立品牌，讓民眾吃得安心，也將台中優質農產品行銷全世界，讓國際認識台中。\n\n今天舉辦台中市優質雪梨及梨山茶評鑑頒獎典禮，恭喜得獎的農友，辛苦付出終於有了亮眼的收穫。而我們正在推動新五農政策，編列6億元預算成立 #農業發展基金，並舉辦評鑑認證幫我們在地的農產品加持，也讓我們的農友更有信心告訴大家，台中的水果真的很棒，台中的茶真的很讚！\n\n#雪梨 #梨山茶 #農業發展基金 #新五農政策","story":"林佳龍 added 2 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/998799593511258\/?type=3","created_time":"2015-12-09T11:10:23+0000","id":"153819538009272_998799976844553"},
{"message":"公車進校園  方便又安全\n\n剛考上駕照，上了大學買輛摩托車當代步工具，相信是很多人的共同經驗。但是每次看到學生車禍新聞，尤其是重大傷亡的不幸消息，都深深覺得惋惜。畢竟一條年輕的生命，人生正要開始，卻因為騎車上下學途中發生車禍而畫下句點，帶給家人無限傷痛。\n\n我在想，如果讓公車開進校園，方便同學們搭乘，提高大家的搭車意願，就能免去騎車上下學的風險，讓每個人都能真的「快快樂樂出門、平平安安回家」。\n\n因此我們推出「公車進校園」政策，目前規劃4所學校(東海大學、嶺東科技大學、國立中興大學、中台科技大學)、5條路線(四方客運、豐榮客運40路、仁友客運52路、中台灣客運1路、巨業交通68路)。未來繼續與各校溝通、合作規劃班車路線、班次等細節，讓同學們有方便安全的公車服務，也讓家長能夠安心。","link":"http:\/\/news.ltn.com.tw\/news\/local\/paper\/939003","created_time":"2015-12-09T07:53:00+0000","id":"153819538009272_998754676849083"},
{"message":"今天天空很美，台中的天空，應該要一直這樣的藍天白雲！\n\n台中市政府為了管制空氣汙染源，做了很多的努力，像是成立 #空汙減量工作小組、全國首創 #空氣品質AQI即時查詢系統，並針對固定汙染源、移動汙染源、逸散汙染源分別提出管制配套等。\n\n同時，市府也推動 #生煤及禁用石油焦自治條例（草案），希望對台中火力發電廠以及中龍鋼鐵兩家主要（占全市總量逾20.7%）以及其他PM2.5汙染源，進行有效的約束管制。在草案三讀過關前，市府已先與台電協商，未來全市16個空品測站，只要有6站達紫爆等級，在不影響供電安全下，火力發電廠願配合降載電力，減少PM2.5排放。\n\n然而，改善空氣品質絕非市府可獨立完成，在此除誠懇盼望市議會儘速三讀通過生煤及禁用石油焦自治條例，做為管制碳排放的強力後盾；同時也呼籲行政院環保署優先實施「中部空品區總量管制」，落實源頭管制，與市府一起守護全體市民的健康。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/998309150226969\/?type=3","created_time":"2015-12-08T09:42:14+0000","id":"153819538009272_998309150226969"},
{"message":"耶誕節去哪慶祝呢？來台中市政府台灣大道市府廣場的「夢幻耶誕樂園」吧，不但有18公尺、結合薑餅屋造型的LED耶誕樹，還有大小朋友都喜歡的熱氣球、旋轉木馬、小火車、旋轉小船、旋轉咖啡杯等遊樂設施，絕對可讓大家度過一個歡樂的耶誕節。\n\n這棵耶誕樹將在11日晚上7點點燈，歡迎大家來參加；遊樂設施則從12日起至27日每晚7點到9點開放大家體驗；每逢週六、日晚間7點到9點也有精彩表演節目，還有打卡送耶誕酷卡，以及福袋、平板電腦等好禮摸彩，活動保證精彩。\n\n提醒大家，目前所有設施還在裝置中，經過市府廣場時請特別留意安全；而除了市府廣場，豐原陽明大樓25至27日三天耶誕假期也有精彩表演節目及摸彩活動，歡迎大家踴躍參加。\n\n夢幻耶誕樂園：http:\/\/www.travelbook.tw\/2015xmas\/","story":"林佳龍 updated their cover photo.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.335533539837870.80977.153819538009272\/998284496896101\/?type=3","created_time":"2015-12-08T07:29:07+0000","id":"153819538009272_998284496896101"},
{"message":"老人家是我們共同的寶貝，讓他們感覺被關懷、被需要，幫助他們開創活躍又開心的社交生活，是台中作為宜居城市最重要的一環。\n\n照顧社區長輩的台中市社區照顧關懷據點已經10歲了，目前全市共230個據點，不論是積極投入公益的志工，或是充滿活力的「長青模範生」，都是每個關懷據點的重要成員。像是龍井已有9年10個月資歷的巫英美，多年來全力擔任據點志工，不辭辛勞，做事跑第一；她將據點看成是長輩們「第二個家」，希望老人家都能得到歸屬感；而朝陽科大的同學們利用空檔參與據點服務，則讓人看到年輕人對社會的熱忱與關懷。\n\n長青模範生中，北區樂英社區發展協會的吳少蘭阿嬤，和南屯區向心社區發展協會的汪伯泉阿公，雖然都已是百歲人瑞，身體依舊十分硬朗，參加據點活動幾乎不間斷，而這樣的「不老精神」也鼓舞了其他長輩，陸續加入這個快樂的大家庭。\n\n今天很高興頒獎給資深志工與長青模範生，也感謝長期與市府合作培力輔導據點的弘道老人福利基金會及老五老基金會；希望今天的頒獎能拋磚引玉，開創更多潛力關懷據點，並吸引更多志工及長輩加入，一起創造屬於銀髮族的開心樂園。\n\n#台中市社區照顧關懷據點\n#宜居城市\n#長青模範生\n#弘道老人福利基金會\n#老五老基金會","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/998257016898849\/?type=3","created_time":"2015-12-08T05:18:39+0000","id":"153819538009272_998257016898849"},
{"message":"市府對抗空汙的決心，終於獲得台電的正視與承諾！歷經多次爭取與協商，雙方已達成共識，未來全市16個空品測站，只要有6站達紫爆等級，在不影響供電安全下，台中火力發電廠願意配合降載電力，一起守護市民的呼吸權。\n\n其實，改善空氣品質，並非單一地方政府可獨立完成！市府已成立空汙減量工作小組、全國首創空氣品質AQI即時查詢系統，並針對固定汙染源、移動汙染源、逸散汙染源分別提出配套管制，但源頭的「#空汙總量管制」更是關鍵，而這需要中央環保署的力量。\n\n遺憾的是，如今台電已釋出善意，願意一起為改善空氣品質而努力，但中央環保署卻角色錯亂，提出不正確的數據，意圖降低台電所製造的空汙比例，混淆視聽，錯當「經濟部環保局」。\n\n佳龍必須再次呼籲環保署，優先實施中部空品區總量管制，落實源頭管制，守護所有市民的健康。而市府訂定的「#台中市公私場所管制生煤與禁用石油焦自治條例（草案）」，明日將在議會進行聽證會，也盼獲得議會和中央的一致支持，以明確法源依據，賦予市府要求大型空汙來源改善的最有力後盾。\n\n#讓孩子看見藍天 #讓市民自由呼吸","link":"http:\/\/m.ltn.com.tw\/news\/life\/breakingnews\/1532252","created_time":"2015-12-07T14:48:13+0000","id":"153819538009272_997971356927415"},
{"message":"縣市合併升格後的大台中，必須鞏固中心、促進流動，才能蓬勃且均衡地發展。這個中心，就是文化；而大台中文化的核心，就是城中城！\n\n市府規劃的文化城中城，以台中火車站為核心座標，希望從火車站往東西南北出發，都各自有特色、各自精彩。其中，針對火車站的北方，市府將揉合文教、孔廟、放送局、市長公館、台中公園，柳原教會等歷史建築，以及青年藝文創作活動，形成雙十流域文化生活圈，藉由新舊融合創造出獨特的生活風格。\n\n未來，人們可在此處自由行走、探索街道。雙十文化流域的發展更將配合「綠綠台中」的整體都市規劃，讓舊城區充分體現人本，活力與永續的價值，成為這座城市的靈魂。\n\n#雙十文化流域生活圈 #文化城中城 #舊城再生","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/997860726938478\/?type=3","created_time":"2015-12-07T10:10:00+0000","id":"153819538009272_997860726938478"},
{"message":"明天（12\/8）是個大日子，議會將針對「管制生煤及禁用石油焦自治條例（草案）」召開聽證會。我誠摯盼望議員支持通過這項攸關空氣污染防制的自治條例，保障市民呼吸新鮮空氣的權益。\n\n每位市民呼吸的空氣都是一樣的。在空污之前，人人平等。市府團隊上任以來，我時刻提醒同仁，要將所有發生在台中的事情，都當成自己的事，尤其是空污防制。市府可以做的，我們全力改善，提出33項配套管制措施；屬於中央或國營事業的責任區，我們也盡力協調對方改善，如要求台電建立SOP，在未來空污達到一定程度時，讓台中電廠降載。\n\n未來，市府團隊將持續努力。除再次呼籲環保署負起應有的責任，公告台中為PM2.5的三級空污防制區及中部空品總量管制區；市府亦將推動多項措施，包括制訂本市的空品惡化分級標準，及在1999專線中設立空品惡化申訴管道等等。\n\n更重要的是，我們以負責任的態度提出目標管理，要逐年降低空氣中PM2.5的含量；預計在109年將空氣中的PM2.5，由今年的22.75μg\/m3降低到15μg\/m3；讓孩子們看見藍天白雲，讓市民能自由呼吸，實現「生活首都」的願景。\n\n#管制生煤及禁用石油焦自治條例","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/997835980274286\/?type=3","created_time":"2015-12-07T07:20:12+0000","id":"153819538009272_997835980274286"},
{"message":"掌握台中生活大小事  就讓 #市民服務實用指南 來服務您！\n\n智慧型手機的便利，有許多民眾選擇上網快速查詢相關的政府資訊，但仍有不少市民因為不習慣、或不方便使用網路，亟需政府提供完整且方便查詢的便民資訊。因此台中居家必備良冊《台中好生活 - 市民服務實用指南》就此誕生，讓幼兒家長、學生、青年、到銀髮族，都能隨時查閱所需服務及聯絡單位，如同市府派駐在民眾家中的「服務專員」。\n\n市民服務實用指南共有六大單元，簡單向大家介紹：\n\n#市民好福利 單元從老人照護、假牙補助、幼兒托育一條龍、租金補貼、居住空間、急難救助到愛心食物銀行等，詳細說明市府提供的托育、托老、生活照護等服務內容，以及各項補助的申請條件及方式，還有問與答的設計讓您的疑惑可快速找到解答。\n\n#生活好服務 單元則提供各項婚喪喜慶、跨區申辦印鑑登記與請領、地籍謄本申請與同性伴侶關係註記等相關民政業務服務資訊，並針對新住民、勞工朋友們規劃多向便利服務，方便在台中生活的民眾都能盡情享受台中好生活。\n\n#交通好行動 單元說明在台中市區內各項交通措施，包括優化公車專用道、8條新幹線公車上路、市區公車刷卡10公里免費及iBike等；此外，民眾若在路上發現道路不平、路燈不亮，也可以下載「臺中好好行」APP，即刻通報，市府立即派員前往改善。\n\n#青年好活力 單元則提供新創業者創業資訊，包括「青年加農，賢拜傳承」培育農業人才，提供農業青年相關獎勵補助，還有協助青年創業及中小企業貸款等，讓青年回到台中落地生根。\n\n而 #厝邊好藝文 及 #諮詢好方便 2單元，則分別對於補助藝文活動、有線電視公用頻道託播、有線電視服務查詢等提供聯絡資訊，還有法律諮詢服務、消費者權益保障、29跨區服務等，並提供市府各局處、各區公所聯絡地址與電話，以利民眾諮詢。\n\n「台中好生活 - 市民服務實用指南」\n#居家必備可儘速下載或索取\n#電子書下載： http:\/\/goo.gl\/vHjg3x (方便即時搜尋，也可隨身帶著走哦！)\n\n#索取紙本地點：台灣大道市政大樓聯合服務中心、陽明市政大樓聯合服務中心、各區公所、各戶政事務所、各衛生所，各福利服務中心、各區農會、地方稅務局及各分局、中區國稅局及豐原分局、台中市社區大學、大墩文化中心、葫蘆墩文化中心、港區藝術中心、屯區藝文中心等，醫療院所如榮總、中國醫藥大學附設醫院、中山醫學大學附設醫院、慈濟、仁愛、林新、澄清、國軍台中總院、光田、童綜合等醫院以及台中市各郵局、台中火車站旅遊服務中心、高鐵台中站旅遊服務中心、台中清泉崗國際機場旅遊服務中心、石岡旅客服務中心等。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/997670830290801\/?type=3","created_time":"2015-12-06T23:47:53+0000","id":"153819538009272_997670830290801"},
{"message":"政治，真的有新希望！ \n\n兩年前，因為洪仲丘事件，我們看到社會公民對政治議題的覺醒，我們更看見了台灣政治環境超越藍綠的凝聚，從一位默默無聞的戴口罩女孩，到思緒清晰的沉穩應對，我們已經很難在台灣的政治環境看到如此清新的形象洪慈庸。她沒有財團撐腰、派系背景、更沒有大黨資源，仍毅然決然以素人公民身分參選，挑戰連霸立委的第三選區，無論困境如何，總是逆風前行，持續在潭子、大雅、神岡、后里耕耘努力。 \n\n近日，黨內最新的民調顯示，慈庸的支持度與看好度都逐漸提升，表示慈庸的深耕被鄉親看見，也等於大家都想要改變、我們都想要選擇更好的未來！相信接下來的時間，民調拉大領先對手已經可以期待。 \n\n給慈庸機會，不只是是給台灣國會一個改變形象的機會，也是改革台灣社會的重要關鍵！佳龍與牽手廖婉如今天下午分別在神岡地區和鄉親對談，就是想傳遞讓更多人知道，慈庸這一席 #真的不一樣！\n\n以及上午，陳世凱在沙鹿舉行聯合競選總部成立大會，晚上，熱血芒果謝志忠　幫您講話在豐原舉行募款餐會，民進黨中生代的人才都已經接班梯隊銜接，看見這麼多市民站出來支持，佳龍相當感動，我們也絕對有信心，不會辜負選民的期待。\n\n佳龍也要再次呼籲大家，一票拉一票，明年1月16日一定要出來投票，讓我們一起創造歷史，把台灣第一位女總統蔡英文 Tsai Ing-wen送進總統府，也讓國會首次「政黨輪替」，讓進步的政黨在國會合作，讓我們一起投出台灣的未來！","story":"林佳龍 added 4 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/997504423640775\/?type=3","created_time":"2015-12-06T15:10:49+0000","id":"153819538009272_997505803640637"},
{"message":"「為健康而跑，也為台中而跑！」今天早上神岡東南盃全國馬拉松活動在神岡國小登場，有超過4000名跑者沿著潭雅神綠園道奔跑，更感人的是今天活動也特別邀請10位視障小天使，與大家一起參與馬拉松活動，而我也握著他們的手往前跑，感受微風吹拂的清新外，也體驗馬拉松賽事的迷人之處，讓更多人知道只要有決心，沒有什麼做不到。\n\n而活動同時為幫助低收入戶及弱勢團體，將收入結餘作為神岡區約160戶低收入戶製作「寒冬送暖春節圍爐年菜」，也捐助弱勢團體、體育培訓團體；讓每位參加跑者，不但運動健身，更能發揮愛心，就是要讓社會每個角落都能充滿陽光與溫暖。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/997326640325220\/?type=3","created_time":"2015-12-06T06:38:08+0000","id":"153819538009272_997326640325220"},
{"message":"蔡英文 Tsai Ing-wen與陳建仁 Chen Chien-Jen台中市競選總部今天熱鬧成立！佳龍也以競總主委身分出席，陪同小英主席與台中市八位立委候選人蔡其昌、陳世凱、洪慈庸、張廖萬堅、劉國隆、黃國書、何欣純、謝志忠共同點亮代表全台368個鄉鎮市區的「#小豬撲滿聖誕樹」，象徵「點亮台灣、點亮未來」！\n\n今天成立大會有一萬名鄉親到場支持，明年大選，希望大家也可以攜手創造歷史，我們不但要選出台灣第一個女總統，送小英進到總統府，更要全力將台中八席立委送進國會，完成首次國會政黨輪替，讓民進黨完全執政、完全負責！讓台灣走出困境、更有未來！\n\n牽手廖婉如也代表陪同小英和大仁哥，與 #全國基督徒後援會 聚集在一起，為了台灣未來更美好而祈禱，希望台灣能夠更光明。\n\n就如同大仁哥所說的，未來，我們會一直秉持著基督教徒奉獻的心，替台灣付出，並以正面選舉的方式，讓台灣人民了解，民進黨團隊要帶給台灣人民的是「和平」、「愛」與「正義」。\n\n#關鍵台中 #點亮台灣 #國會輪替改革過半","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/997035767020974\/?type=3","created_time":"2015-12-05T14:54:25+0000","id":"153819538009272_997035767020974"},
{"message":"一年一度的校慶，讓小朋友們在校園裡盡情展演才藝與運動能力，特別是趣味競賽與大隊接力熱鬧的加油聲，總是令人熱血沸騰！\n\n今天有一個相當特別的校慶活動，南屯區的黎明國小第1、2屆畢業生，在40年前寫了一封信給20年後的自己，並且鎖在「時光寶盒」裡，並約定好在20年後的校慶一起開啟。多年來經歷校舍整修，寶盒一度下落不明，終於找到盒子後，大家決定在40周年校慶上兌現當初一起許下的約定。當校友們從「時光寶盒」中，取出當時寫滿自己童稚筆跡的書信，展開信紙細細品讀，回味童年的時光，分享當初許下的心願，以及數十載的人生旅程，那樣歡聚的喜悅，相當難得也令人感動。\n\n台中的第一所市立國民小學，前身為日治時期「台中國語傳習所」的忠孝國小，創立於1895年，今年已經120歲了，更在這個特別的日子裡更掛牌成立校友會。台中市有許多國小如清水、大里、台中、篤行國小等，都是當年由忠孝國小分設出去的學校，今年也特地以聖火繞場儀式揭開序幕，象徵歷史傳承意義。特別感謝忠孝國小栽培了許多優秀人才，在這個溫馨的日子，讓歷屆校友們能夠歡聚一堂，重回校園重溫揹著書包上學的時光。\n\n縮短城鄉差距，從教育開始！上午特地前往大甲區的順天國小參加校慶活動，也正式啟用校園中新落成的多功能活動中心。看到小朋友們對於新的校舍啟用的期待，也感受到了歡喜的氣氛。對於明年度的教育預算分配，我們將均衡原市區與原縣區的發展，保障偏鄉孩子的受教權，提供良好的學習環境，讓學生們有平等的受教權，希望能透過教育下一代，讓社會變得更好！","story":"林佳龍 added 4 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/996852610372623\/?type=3","created_time":"2015-12-05T04:51:17+0000","id":"153819538009272_996852937039257"},
{"message":"遇見最美好的音樂與創意，就在這個週末的簡單生活節！\n\n台中是台灣最有溫度的創意城市，台中人的生活步調悠閒自在，對生活的品味有獨到的風格。「2015簡單生活節」首度移師到台中，今年擴大舉辦，自12月2日～6日登場舉辦「 #簡單生活節台中之漫步城遊活動」，活動現場有不少市集擺攤，結合音樂表演、農學製品、講座論壇及創意市集，展現許多有創意的文化活動與創業產品。\n\n這個週末兩天的音樂演出，特別邀請到 #陳珊妮 、#雷光夏 、#徐佳瑩 等許多知名音樂創作者，要和大家在草地上共度美好的週末。延續對台灣文化創意的關注與推動，以台灣生活風格美學為主軸，展現台灣文創業的豐沛能量，也希望將台灣美好的生活方式與創意高度持續向海內外擴散與輸出。\n\n歡迎各地的朋友們一起到台中市政公園草地上，找生活的創意及靈感樂趣！\n\nhttp:\/\/simplelifetw.com\/","link":"http:\/\/simplelifetw.com\/","created_time":"2015-12-04T09:48:00+0000","id":"153819538009272_996467683744449"},
{"message":"您希望十年後的台中是什麼樣子？\n\n今天受邀前往由中興大學國家政策與公共事務研究所主辦的「公共治理學術研討會」進行專題演講，探討台中的城市發展與區域治理。我說，十年後的台中應當成為台灣的中核心，引領中台灣區域整合，進一步翻轉台灣、邁向國際。\n\n不要懷疑，台中擁有這樣的條件與潛力，但現在正處於發展的關鍵階段。縣市合併升格後的台中，已成為一座全新的城市；能否在下一階段蛻變，取決於治理，其中最大的挑戰便是「廣域治理」。唯有做好基礎建設、解決城鄉差距，才能帶動城市發展，讓台中「囝仔登大人」。\n\n這便是我身為第二屆台中市長最重要的任務。而且，我們必須把握時間，「穿著衣服改衣服」，儘速為台中擬定整體的區域發展計畫與都市計畫，落實大台中一二三，及舊城再生、水湳再定位等重要規劃，打好未來十年的發展基礎。\n\n經過近一年的努力，不只是公車直達海線、文化藝術活動也透過花都藝術節下鄉舉辦，讓「縮短城鄉差距」不只是口號；「0-6歲托育一條龍」、「老人免費裝假牙」及「三好一公道社會住宅」等政策的推動，確實照顧到市民朋友，尤其是弱勢族群的生活需求；而「青年加農」與「摘星計畫」，更賦予青年朋友在這座城市創業、築夢踏實的機會。\n\n台中，已經開始改變。讓我們堅持夢想、持續實踐，共同迎接台中時代的來臨！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/996373037087247\/?type=3","created_time":"2015-12-04T07:13:29+0000","id":"153819538009272_996373037087247"},
{"message":"點燈、點亮希望，總統決勝中台灣！\n\n明天下午，蔡英文 Tsai Ing-wen與陳建仁 Chen Chien-Jen台中市競選總部將正式成立！佳龍擔任台中競總主任委員，陪小英主席共同打拼，更要攜手將台中八席立委候選人送進國會。\n\n誠摯邀請各位市民，相揪力挺小英與大仁哥，一起點亮台中競總「小豬撲滿聖誕樹」，2016大選讓我們一起拼、一起行、一起贏！\n\n蔡英文、陳建仁台中競選總部成立大會\n時間：12月5日(星期六)下午2:30\n地址：西屯區市政路583號","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/996332823757935\/?type=3","created_time":"2015-12-04T05:24:21+0000","id":"153819538009272_996332823757935"},
{"message":"一針一線滿滿專注，每分每厘都不馬虎！\n\n藉著精湛的手藝，紳裝西服第二代李至誠先生，在有世界手工西服奧斯卡獎之稱的「第36屆世界洋服大賽」中，從24國250位參賽者中脫穎而出，獲得金牌榮譽，上午李至誠與父親李萬進先生，一同到市府與同樣出生在裁縫師家庭的佳龍共享榮耀。\n\n「不僅為國爭光，更是台中之光！」很開心看到來自台中的優秀子弟在國際爭光，讓世界同業認識台灣，身為裁縫師的第二代，更開心看到李至誠先生繼承父親李萬進先生的手藝，延續台灣西服技術的卓越與創新。\n\n大家都知道，西服是依照每個人的身形量身訂做，每一位客戶都是唯一，從小在裁縫師家庭長大的佳龍，看到父母專注於一針一線，將每件西服當作藝術創作，傳承的不只是專業技藝，還有「工藝師」的精神。\n\n佳龍也要承襲裁縫師父母的身教言教，以裁縫師的精神，為台中量身定作最適合的都市計劃，期盼讓所有市民都能舒服、快樂且自在的生活著，並時時刻刻以台中這座城市為榮。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/995874590470425\/?type=3","created_time":"2015-12-03T09:44:48+0000","id":"153819538009272_995874590470425"},
{"message":"新鐵道通車，舊鐵道該何去何從？除了全部拆掉、改建活動中心和停車場的傳統方案之外，應該有更具歷史意義和文化脈絡的思維。畢竟，對台中而言，鐵路不僅是交通工具，更與這座城市的發展和記憶息息相關。\n\n1908年，縱貫鐵道在台中接軌通車，帶動了整個都市的崛起；歷經上百年歲月洗禮，隨著其他區域的發展和建設，城市重心逐漸轉移。如今，舊城區終於盼到新契機！台中都會區鐵路高架化工程將於2017年底全線完工，而新建的台中車站也即將落成，「翻轉中區」蓄勢待發。\n\n展望下一個百年，台中車站周邊地區也將因新的都市規劃，出現嶄新的面貌。《臺中好生活》12月號「封面故事」，報導台中「綠空鐵道」願景規劃，看看這條一百年前讓台中誕生的鐵道，如何重新帶領舊城區再現風華！\n\nG.L.A.T.《臺中好生活》12月號出刊了！\n電子書線上看→ http:\/\/goo.gl\/503syf\n行動裝置建議→ http:\/\/goo.gl\/ne73LI\n免費索取地點→ http:\/\/goo.gl\/HwvJLe\n\n#中區再生 #綠空鐵道 #台中好生活","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/995719753819242\/?type=3","created_time":"2015-12-03T00:54:42+0000","id":"153819538009272_995719753819242"},
{"message":"花現台中．迎接花博！以台中市花山櫻花、和台中市產量台灣第一的百合花及文心蘭等三種花卉線條，呈現台中美感的華信航空彩繪飛機今日正式亮相，明日首航將把「2018台中世界花博」帶到國際大城市，讓全世界看到台中。\n\n世界花博將於2018年11月3日至2019年4月24日，在后里、外埔、豐原舉行，結合生產、生態、生活及在地特色，並融入綠色（Green）、自然（Nature）、人群（People）等GNP元素，設定主題為「花現GNP：自然怡人新花都」，期待可吸引800萬人次參訪。\n\n籌辦2018年世界花博的工作如火如荼進行中，這台繪著台中美麗花卉的波音738型客機，機身上印有英文「Tour」，邀請大家到台中來旅行，並用最直接的視覺語言「花」，展現台中花都意象，將於明日上午首航香港，並定期從清泉崗機場飛航香港、胡志明市等亞洲各大城市，直至2018年。隨著彩繪飛機航向天際，花博就像多了一張飛行的名片，邀請世界各地的旅客，來到花都台中參加花博。\n\n「貨從雙港出，客從雙港入！」清泉崗機場已經是中台灣的重要門戶，市府今年請航空公司開拓首爾、大阪、大分、長崎、成都、瀋陽、常州、武漢、揭陽等9條航線，成功吸引許多觀光客到訪，今年旅客數將達240萬人次，較去年增加約二成以上，市府將持續藉中台灣整體觀光行銷，乘載更多國外旅客前來台中，欣賞中台灣豐富的風光景致及美麗花卉。","story":"林佳龍 added 4 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/995478813843336\/?type=3","created_time":"2015-12-02T13:42:04+0000","id":"153819538009272_995479487176602"},
{"message":"市民注意！熊熊出沒台中公園！\n\n一年一度的泰迪熊展即將登場，百隻泰迪熊將於12月12日至明年1月14日，出沒在台中公園與周邊中區巷弄中，想一睹產業4.0熊、九天民俗技藝團熊、小獅王辛巴熊的可愛模樣嗎？屆時，到充滿歷史文化的中區走走逛逛，或許就能在寒冷的冬天，看到令人感到溫馨又可愛的泰迪熊喔！\n\n你知道泰迪熊的由來嗎？其實，泰迪熊是以美國總統西奧多‧泰迪‧羅斯福（俗稱老羅斯福）命名，因為他喜歡打獵，因此助手捆綁了一隻小熊當獵物，但老羅斯福認為勝之不武，便放了小熊，之後便有人開始製造名為「泰迪熊」的絨毛玩具。\n\n今年的泰迪熊嘉年華以「愛‧分享」為主題，象徵人在悲傷時，可以向泰迪熊傾訴內心的話語，為人們帶來快樂，把愛分享出去，活動特別選在台中公園與周邊的巷道，希望大家再找熊的時候，也能一起感受中區的歷史人文與建築紋理，為中區再次帶來蓬勃的生命力。\n\n活動官網：http:\/\/www.teddycarnival.com.tw","story":"林佳龍 added 9 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/995468020511082\/?type=3","created_time":"2015-12-02T12:30:28+0000","id":"153819538009272_995468833844334"},
{"message":"制定攤販集中區的管理辦法，建立台中攤販市集的新風貌！\n\n議會法規委員會昨日已通過備受大家關注的「 #台中市攤販集中區設置管理自治條例草案」，未來45家攤販就可以申請為攤販集中區，且僅需取得私有土地及建築物所有權同意，公有土地及建築物則免取得，設置年限更由3年延長到6年。\n\n台中市東區忠孝路夜市、大甲鎮瀾宮旁的蔣公路夜市名聞遐邇，然而合併升格後卻無完善的管理機制，導致攤販常因阻塞道路交通而被開單告發，為還給市民順暢的道路，同時兼顧攤商的生計，市府經濟發展局推動制定這項自治條例，希望能在攤商生計與用路人權益的天秤中取得平衡。\n\n未來，攤販通過市府跨局處的審查與許可後，就能申請成立攤販集中區，攤販集中區的管理委員會，需劃定營業區域與界線，甚至進一步出動人力以維持道路交通順暢，期待以集中設置、統一管理措施方式，提升攤販素質，改善營業環境、衛生、交通等亂象，建立國際級觀光攤販市集的新面貌！","story":"林佳龍 added 3 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/995424933848724\/?type=3","created_time":"2015-12-02T10:19:41+0000","id":"153819538009272_995425200515364"},
{"message":"迎接2018世界花博，同時解決三豐路的壅塞問題，市府將興闢一條橫跨大甲溪、連結國道4號，從豐原大道直通后里中科園區的南北向道路，預計107年4月完工後，可以大幅紓解每日中科上下班的車潮。\n\n「交通為觀光的基礎！」這條道路不僅影響地方發展，也是2018世界花博重要的聯外道路，將為后里迎來全世界各地旅客，由於最近正值議會期間，佳龍需到議會聽取議員對市政寶貴意見，但又特別關心這條道路的進度，因此委請副市長林陵三前往視察，聽取地方民眾的意見。\n\n這條道路共分3區段，最南邊、靠近豐原的為都市計畫4-3道路，往北則為4-3道路延伸與中科南向聯外道路，全線由內政部營建署、公路總局辦理工程設計與施工，並由市府建設局辦理取得用地，由中央與市府一起為后里、豐原的鄉親努力，打造一條安全又順暢的道路，攜手迎接2018世界花博。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/995324597192091\/?type=3","created_time":"2015-12-02T04:29:55+0000","id":"153819538009272_995324597192091"},
{"message":"「路見不平、把它變平」，市府大力推行路平專案，從台中路平史上最長的五權西路，到鄰里之間的巷弄小路，都逐一進行，今年將先完成125公里改善長度，希望4年內完成500公里目標。\n\n路平是市民最在乎的事，每個人也最能直接感受到，因此市府推行的同時，也必須傾聽在地聲音。感謝建設局同仁忙著推動路平，還找時間規劃了28場地方說明會，今天第一場在潭子登場，由黃玉霖局長帶著團隊，與地方交換意見，希望讓路平做得更好。\n\n包括路平施工十大要領、全國唯一代辦管線統一挖補、人手孔蓋下地、抗滑標線、路面重新測量與側溝齊平、無障礙坡道、利用「臺中好好行」APP通報、與自來水公司工程配合施作等，種種措施都可感受到建設局的用心，不光只是舖好路面而已，而是力求品質，讓路面壽命更長。\n\n路平是長期施政，沒有停止的一天，市府一定會繼續推動，讓大家不論身在何處，都能走在平整的道路上。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/994913360566548\/?type=3","created_time":"2015-12-01T07:47:25+0000","id":"153819538009272_994913360566548"},
{"message":"經過了漫長的等候，台中總算要迎接第一座國家級的表演藝術場館了！感謝 #伊東豊雄設計大師，與台中共同催生、呵護、打造 #國家歌劇院！\n\n昨天與伊東建築師前往歌劇院視察，我們從大廳一路走上樓梯，進入大劇院，途中他指著圓弧曲牆解說「美聲涵洞」和外觀「壺中居」反璞歸真、引入光源的設計理念。\n\n由於這是台灣首次興建以曲牆結構為主體的建築物，工法之難世界僅有，因此興建過程中遇到許多挑戰，經費和時程都受影響，還發生未完工先啟用的插曲，導致工序混亂。\n\n我們上任後，今年初邀伊東建築師工地團隊重新檢視，開出3千餘項缺失項目，伊東豊雄更親自向市府表示很重視這項建設，希望建設局把關，如今即將完工，伊東感嘆：「這是美夢成真的時刻！」\n\n追求品質，一切都值得！感謝前市府決定邀請伊東豊雄為台中市打造這座城市的新地標，而新市府接棒後，在高難度的工法下，嚴格落實各檢查點的查核、改正及三級品管，感謝市府同仁和營造團隊在歷經萬難之後，最近終於為台中市拿下了行政院頒發首座的 #公共工程金質獎。","story":"林佳龍 added 3 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/994480917276459\/?type=3","created_time":"2015-11-30T06:46:43+0000","id":"153819538009272_994481717276379"},
{"message":"接連的食安風暴，重創了人民對台灣食品的信心，而頂新偽劣油事件的一審判決結果，無疑更是一次嚴重打擊，人民不只感到憤怒、傷心，更多的還是失望。\n\n身為市長，必須對市民負責，守護市民的食安。市府的 #食安139 政策，就是透過政府有能、業者有品、民眾有感的3方合作，進行風險管理、分級認證、檢驗CSI、自主管理、非登不可、產學聯盟、食安教育、吹哨檢舉、資訊透明等9大行動，目標是打造台中成為食安模範城市。\n\n以「分級認證」為例，做好源頭管理，才能真正守護食安，因此市府推動分級認證制度，要求業者從源頭的生產端就必須建立資料、納入管理，市府也會定期追蹤檢查，確認產品符合衛生標準。\n\n強化稽查能量，才能對不肖業者產生嚇阻效果，但目前食安稽查人力僅30人，確實不足，市府已規劃在3年內增加至100人。而人民的力量，也是政府最好的支援，市府已將食安檢舉獎金從原先的罰鍰實收金額50%，提高至70%，這是目前全國最高的檢舉獎勵制度，全民動員一起守護食安。\n\n光靠自己的力量還不夠，市府已遴聘組成 #國家級顧問諮詢團 ，成員包含前行政院衛生署長李明亮、前中央研究院副院長陳建仁 Chen Chien-Jen、台大公共衛生學院長陳為堅、行政院食品安全辦公室副執行長陳樹功等人，提供最專業的指導；中彰投也已進行合作分工，整合各自的食安能量與醫療資源，發揮最大效用。\n\n#食安就是國安，守護食安，每一個環節都不能輕忽，市府訂定的9大行動及標準作業程序，都會一步一步確實達成，您的聲音，就是市府最有力的後盾與決心！\n\n＊食安139政策  http:\/\/goo.gl\/nw8ky4\n＊食品藥物安全會報  http:\/\/goo.gl\/32fVb6\n＊食品安全衛生管理自治條例  http:\/\/goo.gl\/DwYqmf\n＊學校午餐自治條例  http:\/\/goo.gl\/gTqXjQ\n＊推動在地安全蔬菜契作計畫  http:\/\/goo.gl\/G3FTj1\n＊校園午餐監測  http:\/\/goo.gl\/Ax07YP\n＊抽驗食品檢驗專區  http:\/\/goo.gl\/nSFHfs\n＊廢食用油回收  http:\/\/goo.gl\/TLBlgK\n＊食安資訊透明訊息專區  http:\/\/goo.gl\/wtjnFf","story":"林佳龍 added 3 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/994450437279507\/?type=3","created_time":"2015-11-30T04:31:47+0000","id":"153819538009272_994451847279366"},
{"message":"中部燒燙傷重建中心啟用   以愛為起點用心為傷友進行「全人」服務\n\n#八仙塵爆事件 從今年6月到現在已經歷經5個月，是台灣人無法忘記的災難，傷者在復原的過程中的身體煎熬與心理情緒撫平，都需要經歷漫長的時間，日前我便發起勸募，成立「#中部地區燒燙傷重建中心 」，希望協助燒燙傷者走出一條陽光的道路。\n\n八仙塵爆後，全台人民患難見真情，醫護人員動起來，許多醫療器材公司也貢獻心力，更有國外的單位提供相關協助，身為市長率先捐出100萬元後，希望拋磚引玉，而至今各地民眾到已捐助兩仟六百多萬元，而且善款陸續增加中，民眾依舊可陸續捐款，幫助燒燙傷患者從困境中走出來。\n\n「中部地區燒燙傷重建中心」今日在 #陽光社會福利基金會 董事長馬海霞、熱心捐助的企業個人與八仙塵爆的傷友等期盼下開幕啟用，而開幕表演舞蹈的三位八仙傷友分別為政楙、小胖和大仁，受傷前就熱愛運動，傷後3人組成小虎隊，共同面對復健彼此加油激勵，此外他們每天進行重量訓練、跑步、腳踏車等運動保持熱情與活力，小虎隊除了用熱力傳播歡樂外，也鼓勵其他傷友能樂觀面對未來的復建之路。\n\n而八仙塵爆第15名吳玟錡天使在今天走了，父母為了照料她辭去工作，頓時讓家中的經濟狀況陷入困境，著實讓人心裡難受，希望未來中心的運作能在傷友照顧、為親有減輕負擔與為社會協調資源的機制下，擔任起更大的責任，中心的服務區域包括台中市、彰化縣、南投縣、苗栗縣、雲林縣等5縣市，交通上位於台中市西屯區安和路168號，約101坪空間採用無障礙空間設計，配置社工、心理師、治療師與生活服務員等，以個案管理方式服務。目前重建中心服務對象包含八仙塵爆中部地區40位民眾外，其他個案也可納入服務。\n\n「愛」這個字是由用「心」去感「受」所組成，期望在中心的資源整合運作下，從復健、生活自理到謀職都能讓傷友感受到窩心的陪伴，傷友們！一起加油！克服困難，邁向陽光，樂觀面對重建之路。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/994176687306882\/?type=3","created_time":"2015-11-29T13:22:44+0000","id":"153819538009272_994176687306882"},
{"message":"年輕人勇於追夢，台中市府幫忙築夢。「摘星計畫」第2座創業基地─摘星山莊開幕了，歡迎您來走走。\n\n青年有志創業，卻苦無場所資金，而古蹟雖獲妥善保存，卻少了些活力生氣，因此市府推動「摘星計畫」，先盤點出西區審計新村、潭子區摘星山莊、霧峰區光復新村3處古蹟，做為青年創業基地，並提供每月3.3萬元（最長2年）的創業補助及行政協助，給年輕人一展長才的機會，也為老古蹟注入新活力。\n\n繼 #審計新村 10月底開幕之後，#摘星山莊 也在昨天開幕了！在12名入駐摘星山莊的青年創業家帶領下，一一參觀大家的店舖，傳統技藝在他們的巧思下以嶄新面貌重生，讓人讚嘆不已，這正是台中成為創意城市的根基，創意讓平凡變得不再平凡。\n\n還沒來過的朋友，歡迎前來體驗這份感動，聽聽這些年輕人創業背後的故事，也參觀這座被譽為台灣10大傳統民居之首的市定古蹟。另外也和大家預告，#光復新村 創業基地將於12月初開幕哦！\n\n#摘星青年 #創業不是夢","story":"林佳龍 added 3 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/994019983989219\/?type=3","created_time":"2015-11-29T02:32:59+0000","id":"153819538009272_994020433989174"},
{"message":"「十年樹木 百年樹人」 教育，是國家興盛的根基，也是城市繁榮的象徵。\n\n台中市烏日國小和北新國中，今天同時舉辦校慶，兩校分別擁有百年及五十年的校史，佳龍在此要再次感謝，多年來無數教育者，在校園裡為學子們所做的奉獻。同時，也跟大家分享個的小故事！\n\n民國四年就已經成立的烏日國小，日治時期還叫做「烏日公學校」，一位日籍女教師高木波，曾這裡教書，因為懷念當年美好的時光，特地請女兒代筆寫信給當時的學生，但高木老師給的地址是日治時期的舊址，經過快一世紀的更迭，早與現址不符，幸好，在郵差的努力下，信件順利送到現在早已成為阿公、阿媽的學生手上，今年九月佳龍在教育局長顏慶祥等人陪同下，參加了市府與各界為日本熊本縣教師高木波惠，和她在台灣的學生所舉辦的視訊會談，讓高木老師與學生們再話當年，被外界稱為「台中版海角七號」，至感榮幸。\n\n其實就是師生間的緊密聯結，才能打造這樣動人的故事，我也期盼，台中教育可以讓「學生學到帶得走的能力！」目前，市府將三分之一的預算，投入教育，更新設備，培育良好師資，也極力推動技職教育、產學合作，協助同學找到自己的志向。希望學生都能找到自我，大步向前，讓台中的教育環境好上加好，套句老話：希望今日學生以學校為榮，他日學校以學生為榮！","story":"林佳龍 added 3 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/993705264020691\/?type=3","created_time":"2015-11-28T09:59:19+0000","id":"153819538009272_993705707353980"},
{"message":"您最想收到什麼生日禮物呢？新手媽媽李貴瑛送給一歲兒子鍾佳佑的生日禮物，就是種下一棵樹！\n\n鍾媽媽今年10月底，打電話到市府，希望市府幫忙找尋一塊適合種樹的土地，讓母子一起種樹，這個心願如今實現了。建設局評估後安排在南屯區豐樂公園，由媽媽、爸爸、爺爺、奶奶全家人一起，為鍾小弟種下人生第一棵樹。\n\n而這只是開始，建設局正持續盤點全市適合植樹的地點，未來還會規劃更多植樹活動；鍾媽媽已經預約，以後兒子每年生日就種一棵，也歡迎其他有意個別種樹的民眾，向建設局申請，種下最值得紀念的回憶，與樹苗一起成長、茁壯。\n\n新聞連結：http:\/\/news.ltn.com.tw\/news\/local\/paper\/936022","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/993609994030218\/?type=3","created_time":"2015-11-28T03:11:33+0000","id":"153819538009272_993609994030218"},
{"message":"因為洪仲丘事件，讓社會大眾都看見洪慈庸的勇敢，也看見了國家真正「需要被改變」的地方，為了讓慈庸以青年力量的身分站出來參選，我與牽手廖婉如積極說服洪爸爸、洪媽媽，「為了國家的未來與希望，慈庸這一席真的不一樣！」\n\n洪爸爸、洪媽媽昨晚首次在造勢場合攜手為洪慈庸站台，洪媽媽胡素真說，洪家是一個非常平凡的家庭，但發生了「兩個意外」，一個是在兩年前失去兒子洪仲丘，另一個則是在今年同意讓慈庸參選立委。 \n\n政治路不好走，佳龍也為人父母，能夠理解洪爸爸、洪媽媽內心的不安與煎熬；但勇敢的慈庸決定將個人家庭的不幸，轉化成為 #對社會的大愛，並為此提出「政黨改革、促進軍中人權、國會透明化和下修罷免法門檻」等政治改革目標。\n\n此次，為了力助慈庸，佳龍除了跨黨派出任競總主任委員，並進一步串聯綠色黨派，全力動員爭取大台中關鍵一席！我們要攜手將小英主席送進總統府，也要將慈庸送進國會，讓更多人相信，青年參政可以改變台灣的未來，讓台灣變得更好。 \n\n盼明年大選，民進黨台中提名六席立委候選人與台聯的劉國隆建築師和時代力量的洪慈庸都順利當選，未來在國會合作組成「#進步大聯盟」，共同支持國民黨執政時無法推動的改革法案及各項對台灣好的發展！讓台灣繼續向前行！ \n\n#關鍵台中 #六席全上 #點亮台灣 #國會輪替改革過半","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/993477064043511\/?type=3","created_time":"2015-11-27T22:27:47+0000","id":"153819538009272_993477064043511"},
{"message":"政府搭舞台，讓年輕人創造更多精采！\n \n台中霧峰的光復新村擁有「台灣第一村」的美名，更是台中市第一處登錄的文化景觀，其中光復新村有280多戶的房舍若能妥善應用，將可成為帶動地方發展的新據點。目前市府已完成修繕的39戶房舍，共有70個單元將提供摘星青年租用，市府也成立推動小組，讓藝術家們能盡情發揮創意，為老舊房舍帶來新生命，將這  打造為歷史建築的活化典範。\n \n也來介紹幾位光復新村的摘星青年。致力於環保農法的啟峰，是在種植牛奶白菜的栽培床下面養魚，再由抽水馬達將含有魚類排泄物的水引到栽培床，讓魚幫菜、菜幫魚，省水率高達80%，這種魚菜共生的創意也讓人相當驚艷。\n \n蔚德則是開了一間 #傑斗藝術 工作坊，提供各式畫布及畫具，讓大家都能來他的工作坊盡情創作；思寧的 #小瑕疵  工作坊則有各式的創意手工筆記本供人選購；而熱愛咖啡的睿廷則開了間 #2FishCafé，遠遠便能聞到濃濃的咖啡香，他說大家都很喜歡這裡，環境很好，充滿人文風情，是展現與匯集每個人創意的好地方。\n \n很期待光復新村能逐步發展成青年文化藝術的創意基地，再進而成為台中重要的休閒觀光亮點之一。\n\n#摘星青年築夢臺中計畫  \n光復新村將於12月5日星期六下午二點開幕哦，歡迎大家相揪來鬥熱鬧！","story":"林佳龍 added 9 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/993267554064462\/?type=3","created_time":"2015-11-27T08:46:12+0000","id":"153819538009272_993268257397725"},
{"message":"早安。今年的台中媽祖國際觀光文化節，昨晚在大里杙福興宮以亂彈戲擔任壓軸畫下圓滿句點。數百位民眾擠滿福興宮廟前廣場，欣賞由「亂彈嬌」潘玉嬌老師指導的「放雁、走三關」。\n\n台中的媽祖文化相當興盛，市府規劃的媽祖觀光文化節活動，也獲得《天下雜誌》2015年金牌服務業調查「節慶活動類」第1名。原本活動只選出十所媽祖廟，但為了不讓已有三百多年歷史的大里福興宮成為遺珠之憾，再將參與宮廟增加為十二所，也讓台灣古都之一的大里杙，能更展現福興宮的媽祖文化。\n\n高齡八十幾歲的潘玉嬌老師，1990年榮獲教育部第6屆民族藝術薪傳獎，2013年登錄台中市重要傳統藝術─亂彈戲技藝保存者，2015年文化部更授證「人間國寶」，表彰潘玉嬌是國內碩果僅存的亂彈戲表演藝術家。昨晚她帶領著大里杙福興宮福興軒團員，演出亂彈戲經典戲碼「放雁、走三關」，相當精彩！我們希望這項珍貴的台灣傳統藝術，可以吸引更多年輕人關注、研究，並傳承下去。","story":"林佳龍 added 4 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/993125694078648\/?type=3","created_time":"2015-11-26T23:37:22+0000","id":"153819538009272_993126434078574"},
{"message":"空地綠美化暨5S巡守認養推廣有成 台中更美了！\n\n「透過區公所，結合區、里、志工三位一體推動，以認養的方式將閒置荒廢的公、私有土地，打造為人人可用的空間，配合當地需求，還可建置為臨時停車場、運動場、公益性活動場所等。」\n\n今年2月我們拋出制定「台中市空地管理自治條例」草案，希望透過獎勵的方式，與民間一起推動「綠色大地 - 綠美化台中」政策，經過幾個月的努力，有了初步成果，我們會持續推動，也需要大家一起來參與，讓台中越來越美麗！\n\n今年2月媒體報導：\nhttp:\/\/news.ltn.com.tw\/news\/life\/breakingnews\/1229676\n\n#5S精神是指整理整頓清潔清掃和教養\n#空地綠美化 #綠色大地 #台中市空地管理自治條例","link":"http:\/\/news.cts.com.tw\/nownews\/society\/201511\/201511261686395.html#.VlZ3gNIrKUk","created_time":"2015-11-26T09:12:33+0000","id":"153819538009272_992805304110687"},
{"message":"台灣有句俗語：「吃肉吃三層，看戲看亂彈」，意思是說肉類以三層五花肉最美味，而戲曲則以「亂彈戲」最為好看。今天晚上7點半，在大里杙福興宮(臺中市大里區福興街1號)，就有一場亂彈戲隆重登場，請來「人間國寶」亂彈戲表演藝術家-潘玉嬌老師所領軍的台中市大里杙福興宮福興軒，演出亂彈戲重要戲碼《放雁‧走三關》。\n\n今天適逢農曆10月15日，俗稱下元節，過去農業社會在這一天家家戶戶要拜拜，宮廟也會演戲酬神，俗稱「冬尾戲」，感謝眾神明保佑。我們今年舉辦的媽祖文化節-百年宮廟風華系列，特別選在今晚以潘老師所指導的北管亂彈戲作為壓軸演出，延續台灣傳統宗教儀式不可欠缺的元素。\n\n我身騎白馬 走三關\n我改換素衣 過中原\n放下西涼沒人管\n我一心只想王寶釧\n\n這首徐佳瑩的《身騎白馬》，正是從今晚上演的北管經典戲《放雁‧走三關》改編而來，描寫的是王寶釧與薛平貴的愛情故事，歡迎大家一起來觀賞，我們晚上見！對了，這兩天冷氣團南下，氣溫會驟降，提醒早出晚歸的朋友，記得穿暖一點哦。\n\n#亂彈戲 #媽祖文化節 #大里杙福興宮福興軒 #王寶釧與薛平貴","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/992779600779924\/?type=3","created_time":"2015-11-26T07:27:17+0000","id":"153819538009272_992779600779924"},
{"message":"修農路、清野溪，持續為農民打造更好的農作環境！\n\n由於部份的農路崎嶇不平，使得農民運送物品或來往城鄉不便，因此今年市府持續修繕各山區間的農路，總計已達12公里，希望透過修農路來改善農民運輸農作物的問題，進一步縮短城鄉間差距。\n \n在野溪清疏方面，市府也針對未列管的溪流進行清淤及疏通，將淤積的土石清離溪床並暢通堵塞的水路，恢復通洪能力，長度已達20公里。主要清疏地點涵蓋北屯區(大里溪東山路逢甲橋上游)、和平區(達觀里雪山坑溪)、霧峰區、豐原區、太平區(草湖溪)、新社區、沙鹿區(竹林北溪等)、外埔區及石岡等全市山區。\n \n而防洪工程部分，水利局也針對清水區舊庄溪支流進行整治，以2座沉砂池攔截中上游土石，設置護岸保護兩岸農田並導正溪水流向，避免大雨時溪水挾帶大量土石沖擊下游兩岸；南山截水溝上游野溪支流與南勢溪支流匯流處改善工程方面，工程已在今年5月30日完工，沙鹿區弘光大學及靜宜大學附近每遇豪雨皆淹水的問題，也將因此獲得改善。\n\n未來我們也將逐年編列預算並持續改善，要提供台中市民一個安全無慮的生活環境。","story":"林佳龍 added 3 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/992446097479941\/?type=3","created_time":"2015-11-25T12:02:38+0000","id":"153819538009272_992446787479872"},
{"message":"2015簡單生活節 Simple Life簡單生活，12月將首次在台中舉辦囉！ \n\n台中是個創意城市、生活首都！為讓大家有最貼近的感受，台中市政府協助舉辦簡單生活節，活動將首度移師台中舉辦，自12月2日登場並擴大為期五天，更首次免費開放參加，要讓大家以最簡單的方式在台中感受「好生活」。\n\n「Simple is beautiful, simple is powerful！」簡單最美麗，簡單最有力，簡單生活節以傳達「做喜歡的事，讓喜歡的事有價值」為核心精神，不僅結合創新、創造與創業，更能透過活動回到生活的真諦與生命的起點。\n\n簡單生活節12月2日至4日預計於台中15處展演空間，舉辦「#簡單生活節台中之漫步城遊活動」，5日至6日在市政公園舉辦「#簡單生活節台中之漫步市場活動」，以台灣生活風格美學為主軸，展現台灣文創業的豐沛能量。\n\n親愛的台中市民，大家一起相揪親朋好友來體會「簡單生活」，外縣市的朋友，也記得要趕快安排您的工作假期，一起來到台中度過最簡單的好生活，我們將盡地主之誼，把台中最好的、適合創意生活的一面與大家分享。\n\n活動網址：http:\/\/simplelifetw.com\/ \n漫步城遊City Wide 節目表：http:\/\/simplelifetw.com\/city_wide\/","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/992262934164924\/?type=3","created_time":"2015-11-25T01:40:57+0000","id":"153819538009272_992262934164924"},
{"message":"今天上午，我與劉文欽執行總幹事陪同黨內六位台中立委候選人蔡其昌、何欣純、黃國書、堅持．張廖萬堅、陳世凱、謝志忠　幫您講話，以騎協力車的方式前往台中州廳完成參選登記程序，象徵競選連任的三位立委，拉抬三位立委新秀，民進黨同心協力、六席全上！\n\n這六位候選人都是黨內中生代的優秀人才，具有豐富的參政經驗、年輕力壯、深入基層，在全國性的政治舞台上都有優秀表現，且六位候選人年齡介於38歲到51歲，平均年齡45歲，這代表了民進黨中生代已經接班梯隊正式銜接。\n\n民進黨國會要過半，關鍵在台中！大台中共有八席立委席次，民進黨這次提名六席，另外兩席禮讓同屬綠營的台聯與時代力量，希望八位候選人通通當選，未來在國會跨黨結合組成「進步大聯盟」，共同推動對台灣好的發展。\n\n#關鍵台中 #六席全上 #點亮台灣 #國會輪替改革過半","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/992002524190965\/?type=3","created_time":"2015-11-24T12:49:23+0000","id":"153819538009272_992002524190965"},
{"message":"關心自己生活土地上的點點滴滴，對在地人再自然不過；但若外國人也來關心與我們一起居住的土地，似乎多了一份感動。\n\n今天有14位來自台中日僑學校的四年級小學生，在校長廣瀨孝二的帶領下來市府校外教學，希望透過認識市府，進一步認識台中；看到這群活潑可愛的日本小朋友，讓人充滿了喜悅與活力。於是我努力擔任好 #市政導覽員 的角色，希望讓他們都收獲滿滿。\n\n「因為住台中，所以要了解台中！」小朋友們的議題包羅萬象，有人關心原住民，有人詢問稻米產量及農作物產區，還有登革熱防疫、交通、生活等問題。對市政問題的認真態度，讓我大開眼界；對每一個問題，我也用心回答，並贈送「愛台中的100種方法」、「認識台灣歷史」等書，希望讓小朋友更了解台中，也愛上台灣。\n\n看到這群隨著父母親來到台中讀書的孩子們，對不是自己國家的城市如此關心，除了感動，也深切體認到我們應該教育下一代愛自己的家鄉、土地，讓每個孩子都成為未來的希望種子。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/991916430866241\/?type=3","created_time":"2015-11-24T07:34:25+0000","id":"153819538009272_991916430866241"},
{"message":"讓台中成為青年和勞工朋友們築夢、圓夢的地方！台中市第一個社會住宅案動工，也是各縣市新任首長上任後第一個動工的社會住宅案。位於豐原安康段，一期工程將提供200戶8坪～24坪房型，供給真正有需求的民眾來申請。\n\n「三好一公道」的社會住宅要「地段好」，讓交通四通八達；「建物好」，對品質堅持，要以優良品質改變過去對國民住宅的刻板印象；「生活機能好」，保留老樹、打造綠建築，讓住家附近擁有美麗景觀外，還要結合托育及托老功能，讓青年家庭工作無後顧之憂。另外，「價格公道」的社會住宅，讓青年勞工不只喜歡住，更要住的起。未來將以低於市價7成價格租出，訂定公平制度開放租屋，以在地人口、青年勞工為優先。\n\n後續還有二期將再提供400戶，目標是4年共要興建5000戶，8年1萬戶，落實台中的居住正義、解決民眾住的需求！\n\n#社會住宅 #居住正義","link":"https:\/\/www.facebook.com\/forpeople\/videos\/991427017581849\/","created_time":"2015-11-23T01:58:07+0000","id":"153819538009272_991427017581849"},
{"message":"為「隱形冠軍」喝采，第14屆金手獎今天盛大頒獎了！\n\n台中是中小企業和製造業群聚的地方，他們平時低調，卻是在全球產業分工中佔有關鍵的生產位置，例如工具機、手工具等金屬機械業的表現一向備受國際肯定，說他們是「台灣之光」一點也不為過。自2001年開始舉辦的「金手獎」就是為了鼓勵這些中堅企業而設立，今年擴大舉辦，評選出乃弘工業有限公司等20家在地績優中小企業獲獎。\n\n今年首次在評選過程中，增加實地訪查制度，由評審團與歷屆金手獎得主組成陪審團，到參賽的廠商中針對創新研發、管理制度、人力發展、市場行銷以及企業社會責任等指標進行評比，並同時給予企業經營的建議與顧問輔導，讓廠商還未得獎，就能在評選過程中，得到實質的幫助。\n\n為了促進大台中的產業發展，市府將在產業4.0的大戰略上，加強產、官、學、研上策略聯盟，結合政府與民間力量，在這越來越講求整合與分工的時代，帶著精密機械、自行車、航太等火車頭產業打團體戰；並藉由產學合作，從高中、大學開始培育人才，以利未來人才銜接，協助產業育才與用才。\n\n蔡英文主席日前也宣布，將以台中為核心發展智慧機械與航太工業，並以現有的產業群聚為優勢，發揮加乘相加的效果，預期未來將可促進中台灣的產業升級，並進一步帶動台灣經濟的發展。\n\n此外，市府也以總部經濟的概念，鼓勵企業將總部設於水湳經貿園區內，也將斥資共60億元，於水湳、烏日興建雙會展中心，讓全世界都到台中看展、下單，使早已全球化的在地企業不用拿著皮箱在地球上飛來飛去！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/990751740982710\/?type=3","created_time":"2015-11-21T12:15:37+0000","id":"153819538009272_990751740982710"},
{"story":"林佳龍 updated their cover photo.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.335533539837870.80977.153819538009272\/990687347655816\/?type=3","created_time":"2015-11-21T07:33:05+0000","id":"153819538009272_990687347655816"},
{"message":"感謝有你，讓愛不只在你我的心中，也充滿在台中的每一個角落！\n\n中興大學惠蓀堂上午舉辦志工表揚暨聯誼活動，1285位獲獎志工共聚一堂，佳龍也非常榮幸以市長的身分，與可愛的吉祥物「樂樂」，一起頒獎給18位一等獎與16位仁愛獎得主，感謝他們多年來在社會上每個角落，默默的付出。\n\n不管年初的台灣燈會，還是目前正在舉辦的新社花海、花毯節活動，雖然活動性質、地點各不相同，但都可以看到志工們，像是小蜜蜂，「嗡嗡嗡」的穿梭在活動會場，感謝所有志工朋友的協助，讓市府舉辦的大型活動能更加圓滿。\n\n市府已斥資10億元，要將坐落於美村路上荒廢許久的聯勤招待所，打造成為 #非營利組織與志工中心，藉此培力社區組織、志工團體；也將建置「 #台中巿志工媒合平台」媒合志工與需要幫助的人。\n\n在不久的將來，台中還將舉辦國際注目的世界花卉博覽會，初估需要2萬名志工，以迎接來自世界各地的訪客，屆時也希望所有市民加入志工行列共襄盛舉，一起發揮志工「愛、實踐、分享」的精神，擦亮志工首都的招牌。","story":"林佳龍 added 3 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/990672860990598\/?type=3","created_time":"2015-11-21T06:24:59+0000","id":"153819538009272_990673140990570"},
{"message":"自己的預算自己決定！\n\n市府在中區試辦參與式預算，經過上週六的I-voting網路投票後，從13個提案中選出「邊緣兒童課輔旗艦計畫」等6個優先計畫，市府將分派權管機關優先執行。\n\n汲取這次在中區試辦的經驗，未來參與式預算還將再擴及到全市29區，讓市民都能決定一部分公共預算支出，以滿足「公眾性」與「急迫性」，讓大家成為稅金的主人。","link":"https:\/\/www.facebook.com\/forpeople\/videos\/990597784331439\/","created_time":"2015-11-21T00:43:28+0000","id":"153819538009272_990597784331439"},
{"message":"我以前也不知道的都市危機！\n\n台中市有瓦斯公司，在未經許可的情況下，私自在公有地設置儲氣槽，不但違法更危及公共安全，有的儲氣槽還直接設置在公園內，一旦發生意外，就像高雄氣爆，則後果不敢想像。在經過調查之後，市府目前掌握五十一處整壓站，其中未違反土地使用規定有十二件、可補正或改善有廿九件、法令適用待釐清七件、依法須遷移的三件，對此我們會用各種方法，要求業者負起責任，因為公共安全不容忽視或妥協。\n\n亡羊補牢之外，未來更要嚴格執法，而經發局、都發局、建設局、法制局等機關也會儘速研商訂定自治條例來加以管理的可行性，以彌補目前法令不全、資訊不足的困境，讓台中市民可以生活在安心、安全的環境中。","link":"http:\/\/udn.com\/news\/story\/7325\/1325917","created_time":"2015-11-20T14:33:04+0000","id":"153819538009272_990419017682649"},
{"message":"『河域城市、水岸花都』\n\n台中市有十條河川，長期受民生污水影響，沒有一條可以讓人親近，因此市府投入總經費11億元整治柳川，施工方式打破過去水泥化思維，以生態工法打造河岸親水環境，未來預計將可改善柳川4公里以上水質，找回當年柳川美好面貌。\n\n另外，我們也期盼透過舊市區河道再生，融合鐵道、步道及自行車道，串起周邊歷史文化景點，逐步打造台中河川，成為近水、親水的都市藍帶空間。","link":"https:\/\/www.facebook.com\/forpeople\/videos\/990296124361605\/","created_time":"2015-11-20T07:57:54+0000","id":"153819538009272_990296124361605"},
{"message":"台中汙水下水道用戶接管，年底前突破12萬戶！感謝這些「看不到的建設」背後，許多辛勤的無名英雄！\n\n公共汙水下水道建設讓汙水能收集至水資源回收中心處理，避免汙水直接排入河川，不僅改善水質，減少病媒孳長，也改善居家環境品質，還可省下化糞池維護與處理費；因為在地底下施作，常被稱為「看不到的建設」，卻是先進城市指標。\n\n台中市截至去年底普及率為16.23%，約11萬戶，今年先以西屯、南屯、中、南、東區為主要工程範圍，年底前將突破12萬戶，普及率可達約18%。未來4年內預計投入93.2億元，希望將普及率拉高至25.3%，並將特別著重在普及率僅有1%的原縣區，包括大里、太平、豐原等，全力拉近城鄉差距。\n\n#看不到的建設 #汙水下水道 #台中市政府水利局 #水資源回收中心","story":"林佳龍 added 4 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/990242291033655\/?type=3","created_time":"2015-11-20T04:31:08+0000","id":"153819538009272_990242647700286"},
{"message":"反賄選 斷黑金 選舉才清新\n\n明年1月16日大家將要用手中神聖的一票，選出我們的正副總統及立法委員，展現台灣民主政治最寶貴的價值。然而每逢選舉，賄選就像躲在暗處的鼠輩一般，伺機而動，偷襲我們好不容易累積的民主成果。\n\n為了打擊賄選歪風，台中市政府推出「 #一戶一信」反賄選措施，將由各里長、里幹事、鄰長配合警勤區員警，發送反賄選信封到每一家戶。信封上會標示買票、賣票的刑責，以及如何保存證據和檢舉方式，並印上各機關檢舉專線電話。\n\n另外，我們預計在8個立委選區辦理8場反賄選宣導活動，邀請台中地檢署檢察官現場授課。地檢署檢察長也會錄製反賄選廣播，搭配清潔車進行全市宣導。多管齊下要讓蠢蠢欲動的鼠輩，沒有可乘之機！守護民主，政府責無旁貸，更需要大家一起努力！\n\n#檢舉專線：\n法務部：0800-024-099 撥通後請按4\n台中地方法院檢察署：(04)2220-3123\n台中市政府警察局：110\n法務部調查局台中市調查處：0800-007-007 \n\n#檢舉獎金：\n檢舉正副總統候選人賄選者，最高獎金新台幣1500萬元\n檢舉立法委員候選人賄選者，最高獎金新台幣1000萬元\n\n◎買票最高關10年，賣票最高關3年。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/990182114373006\/?type=3","created_time":"2015-11-20T00:28:52+0000","id":"153819538009272_990182114373006"},
{"message":"#認養動物就應不離不棄！我們持續推動零安樂死政策，並大規模增加了認養數量，今年的流浪犬貓認養率已超過7成，希望大家認養動物就要視為家人對待。\n\n另外，台中市動物之家后里園區取消原先的動物屍體焚化爐汰舊換新工程，目前已向中央爭取到1.5億元補助，加上市府5000萬元配合款，將改建成開放式認養中心及互動休憩空間，未來將串聯周邊包括花田綠廊等景點，擴大觀光版圖。\n\n讓我們來打造一座友善動物城市！","link":"https:\/\/www.youtube.com\/watch?v=H9L87bvgeHc&feature=youtu.be","created_time":"2015-11-19T05:16:29+0000","id":"153819538009272_989813391076545"},
{"message":"中區是台中城市發展的源頭，是台中文化城的靈魂，「中區再生」絕不能只是口號，必須有所規劃，並按部就班地實現！\n\n新市府團隊就任以來，在中區投入很大的心力，包括：因應鐵路高架化的「 #綠空鐵道軸線計畫」，並在台中火車站周邊規劃轉運站，同時也推動大智路延伸計畫，讓前後站交通串連；讓綠川重見天日的「 #新盛綠川水岸廊道計畫」，營造都市親水空間；將百年風華的第二市場整修，並規劃系列活動，以及舉行「 #台中舊城生活節」，喚起老台中人的記憶，重溫舊城的生活感；新增「幸發亭蜜豆冰本舖」為台中第12家「藝術亮點」，讓商業與藝術結合。\n\n在中區舉行的「舊城翻轉，青年踹共」大專青年審議行動論壇，邀青年朋友集思廣義，共同關心中區再生議題，也對市府的各項再生計畫提出寶貴的建言；「咱的預算，咱決定！」讓民眾有機會參與市府的施政計畫的參與式預算，也是率先在中區實施，各界反應相當良好。\n\n10年來，中區人口雖然大幅下降，但在大家的努力下，已逐漸找回發展契機。尤其是觀光業愈來愈活絡，今年上半年中區旅遊住宿人數全市第2高，僅次於西屯，許多老舊飯店重新整修、拉皮，以嶄新的風貌重新出發，將住宅大樓改為商旅的也不在少數；以觀光取向的小型商店也雨後春筍般出現，商機蓬勃，也讓我們對中區再生更有信心。未來市府會持續推動各項再生計畫，讓中區成為全市最耀眼的一顆鑽石！\n\n#中區再生 #綠空鐵道 #綠川水岸 #第二市場 #青年踹共 #參與式預算\n\n中區再造有影！數字會說話\nhttp:\/\/www.appledaily.com.tw\/realtimenews\/article\/property\/20151118\/735085","story":"林佳龍 added 3 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/989488334442384\/?type=3","created_time":"2015-11-18T10:49:13+0000","id":"153819538009272_989490091108875"},
{"message":"向市民報告！\n\n105年度的總預算，是佳龍上任後首次編列年度總預算，展望台中未來，現在正是打好基礎的關鍵時刻，每一筆錢都要花在刀口上，打造一個最能為人民創造福祉的大台中！\n\n便捷交通，是市民心中共同的期盼，也是一座城市的重要骨架。因此，市府明年度編列33.4億元推動 #三環三連公路網、16億元打造 #幹線公車系統、1億元建置100座 #iBike公共自行車站、2,540萬元規劃 #豐原及水湳轉運站、1,200萬元進行 #雙港輕軌可行性研究。\n\n行的安全同樣重要，6億元將推動#路平專案，以4年500公里為目標；另外2,600萬元整平騎樓，建構安全無礙的通行環境。\n\n台中，是許多人心中的生活首都，從7億元老人健保補助排富、4億元老人假牙、9,500萬元 #托老一條龍，到17.81億元 #托育一條龍，顧老也顧小，台中的好生活，讓青年朋友夢想移居。\n\n不只移居，更要宜居。1.28億元打造 #社會住宅、3.96億元 #租屋補助、1.697億元改善治安，另外7,200萬元擴大資源回收、1,500萬元改造老舊公寓電梯、1,000萬元 #拆除違建，讓市民住得更安心。\n\n每座偉大城市，都有一條美麗河川。明年將投入2.8億元改造軟埤仔溪、1.66億元整治綠川、500萬元維護柳川，創造生生不息的動能；另外14.5億元提升汙水下水道接管及雨水下水道普及率，1,200萬元為葫蘆墩圳掀蓋，重現往昔風華。\n\n創造經濟起飛的好環境，市府編列4,927萬元推動 #摘星計劃、2,700萬元打造烏日會展中心、2,300萬元促進中區再生。同時，透過 #世界花卉博覽會、農業發展基金、青年加農、松柏漁港改造等政策，帶動農業升級。\n\n城市發展，必須兼顧環境保護，包含流浪犬貓零安樂死7,581萬元、植樹及樹木健檢6,100萬元、空氣品質監測站3,907萬元等。而城市健康了，人民也要健康，4.94億元將興建5座 #國民運動中心、4,500萬元推動食安計劃、3,100萬元整修登山步道。\n\n台中文化城，台中好好玩，其他還有 #花都藝術節、#光影藝術節、#動畫影展、#媽祖文化節、#東亞流行音樂節 等活動，將台中之美，傳達給更多朋友。\n\n這些預算規劃是市府同仁反覆經歷無數次深思後，才做出的結論，目前預算案已送市議會審議，盼獲得市議員支持，與市府攜手，帶領台中走向充滿希望的未來。","story":"林佳龍 added 11 new photos to the album: 五分鐘看懂 台中市105年市政總預算.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.989035831154301.1073741835.153819538009272\/989035947820956\/?type=3","created_time":"2015-11-17T13:12:18+0000","id":"153819538009272_989035947820956"},
{"message":"中部空汙問題刻不容緩，尤其氣流擁有跨越疆域的特性，提升空氣品質，並非地方政府能夠獨立完成。\n\n佳龍在擔任立法委員期間，即要求環保署將台中列為 #空汙總量管制區，地方才能據以訂定減量目標，並要求各汙染源確實執行，包含 #台中火力發電廠、#中龍鋼鐵、#豐興 及 #中部科學園區 等各廠。\n\n然而，環保署至今仍未同意，竟稱台中必須如同高屏地區，達到三級汙染後才可列入管制，如此說法根本是「倒因為果」，怎能推說必須等汙染達到一定程度後才能救？事實上，中央在環境議題上過於保守，沒有善盡職責，過去不僅沒有空汙監測的資料，就連設置交通空氣汙染監測站，也是由市府自編預算。\n\n改善空氣品質，是所有人民共同的心願，但亡羊補牢，只怕為時已晚，環保署應改變觀念，將潛在空汙嚴重區域列入管制，並積極推動減量措施，從現在就開始解決問題！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/988907587833792\/?type=3","created_time":"2015-11-17T04:08:38+0000","id":"153819538009272_988907587833792"},
{"message":"教育是培養孩子帶得走的能力\n\n在這個資訊化和全球化的時代，教育場域與受教時間都已超越以往限制，我們對教育的認識都應與時俱進，市府在推動教育上也應進行跨局處整合。\n\n因此，在今日的市政會議上，我請教育局加速落實多元教育，包括對公私立學校的實驗教育等給予支援，也研議引進公辦民營的實驗教育機制。另外，在特殊教育部分，應擴大舉辦盛夏活力夏令營，並與慈善公益活動結合。\n\n而為確保安心校園，我們將儘速盤點老舊校舍，分年編列預算改建補強，並爭取中央補助，在8年內徹底解決問題。同時提高學校維安人力經費和薪資，挹注總經費約5千萬元，維護校園安全。\n\n針對空餘校舍，市府也積極清查且提早規劃活化再利用的方式，如老幼共學與共餐，讓公共資源發揮最大效益。\n\n此外，市府提出跨局處的「青年希望工程」，以「產學訓用」的培育為主軸，推動產學合作。我們也積極向教育部爭取國立高中職改隸市立，使其與在地大專院校及產業更緊密連結，促進學校優質化及區域均質發展。\n\n至於新住民的下一代，則是我們寶貴的資產，能夠使台中更加國際化與多元化。因此，我也請同仁召開跨局處會議研提完整政策。\n\n我深信，教育的本質是「以人為本」與「人才培育」；讓每一個人生命的開展不受束縛，將學到的東西轉化成帶得走的能力，到哪裡都可以發揮創新與創意，在社群中活出自我，同時讓我們居住的城市和家園變得更加美好！","created_time":"2015-11-16T08:37:54+0000","id":"153819538009272_988553707869180"},
{"message":"棒球熱！不能滅！\n\n12強棒球賽，台灣球員的精彩表現，讓台灣人的棒球魂再被啟發，台灣隊雖敗猶榮，而且這次的賽事我們看到台灣棒球的新秀輩出，相信未來會有更好的表現與成績。同時要跟大家報告個好消息， #台中運動家成棒隊 成立才一個月，就拿下海峽盃城市棒球賽亞軍，非常感謝總教練「草總」謝長亨的帶領，市府也發兩萬元加菜金和祝賀獎座給台灣運動家，感謝球員為台中市爭取榮譽。\n\n另外不說大家可能沒注意到，台中市是世界棒壘球總會 #唯一 頒發 #世界棒球之都 美名的城市，棒球絕對是台中市最重要的運動，未來洲際棒球場將擴大為以棒球為主題的棒球運動休閒園區，而市府也會努力爭取主辦各項重大國際性比賽，讓台中持續朝運動城市發展，一起期待2019年在台中市舉辦的東亞青年運動會，台灣隊將大放光芒！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/988520544539163\/?type=3","created_time":"2015-11-16T06:03:48+0000","id":"153819538009272_988520544539163"},
{"message":"今天佳龍返鄉回到雲林，為蘇治芬競選造勢活動站台，下午緊接著趕到台北與新北，與小英主席蔡英文 Tsai Ing-wen和各地區縣市首長共同力挺姚文智與高志鵬。而牽手廖婉如也在潭子與高雄市長陳菊 (花媽) 市長攜手支持洪慈庸，跨區全力動員，要讓這幾位優質的立委候選人都能高票當選。 \n\n佳龍是雲林出生的子弟，深知雲林人都相當肯定蘇治芬，因為她擔任過雲林縣長，做事的能力和成績，鄉親有目共睹，她是最瞭解、也最能代表雲林的人選，而台灣社會相當需要像她一樣堅定、顧民主、愛台灣特質的地方代表到中央為地方爭取建設。 \n\n我和桃園市長鄭文燦與姚文智都分別擔任過行政院的新聞局長，在去年縣市首長選舉，佳龍與文燦受到選民的肯定，文智則是顧全大局讓賢，但他也持續在中央努力，深耕地方，是優質的好立委，也是令人期待的中生代優秀人才。\n\n而目前已任四屆的資深立委高志鵬 Gao Jyh Peng將投入新北市第三選區(三重)競選連任，我與他相識超過30年，他是在我擔任立委時，並肩作戰的好夥伴，也是堅持理念和重情有義的同志，是值得珍惜的國會領導人才。 \n\n見到各地區民眾的熱情，明年的新國會一定會有新的氣象，但也要再次呼籲選民全力催票，迎接台灣第一位女總統和國會第一次的政黨輪替！也用選票向馬英九與一中原則說不，讓全世界看見台灣真正的民意！\n\n#點亮台灣 #國會輪替改革過半","story":"林佳龍 added 5 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/988242641233620\/?type=3","created_time":"2015-11-15T14:15:29+0000","id":"153819538009272_988245024566715"},
{"message":"感謝企業與市民朋友的共同努力，還給大肚山植物更好的生活環境！感謝台積電承諾一年清潔1千公里道路、收購農民稻草避免燃燒、進行大肚山生態調查，為環保盡一份心力。今天一早和市民朋友以及台積電淨山志工們，一起到大肚山萬里長城登山步道淨山，清除小花蔓澤蘭、香澤蘭這些植物殺手，要還給大肚山植物更好的生活環境。\n\n台中市管理的登山步道共75公里，我們除了積極修復、維護外，未來也將串聯新的步道，讓登山踏青的民眾享受到更優質的休憩空間。對於8年種100萬棵樹的計劃，雖然不容易，我們仍會帶頭做，目前已種下5萬棵原生種的樹，到年底預計可種下7萬5千棵，也期待帶動更多企業、學校共同響應，一起為環保盡一份責任。\n\n淨山結束後，佳龍也到東海大學參與王品集團主辦的健走活動，鼓勵大家在假日暫時拋開電腦、手機，培養運動習慣。2019東亞青運即將在台中舉行，我們也將陸續興建各大運動場館，提供市民朋友更多運動場地，保持運動的習慣，保有健康的身體！","story":"林佳龍 added 7 new photos — at 大肚山 萬里長城登山步道.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/987723027952248\/?type=3","created_time":"2015-11-14T11:14:38+0000","id":"153819538009272_987723521285532"},
{"message":"近年來氣候驟變，颱風、豪雨等極端氣候造成災害頻傳，天災發生時農作物的損害往往令農民朋友望天興嘆！農委會雖訂定「農業天然災害救助辦法」提供農民災害補助，卻只能達到農民損失成本約二成。\n\n農民靠天吃飯，為減輕農民遇上颱風等天災造成的災損壓力，協助農民移轉農業風險，市府積極爭取農委會農作物天然災害保險中央補助，目前先以高經濟價值的高接梨為首波保險對象。\n\n台中是農業重鎮，我們種植的高接梨面積及產量更是全國第一，過去也有農民的梨園曾在七二大水全毀，損失上百萬元。昨天東勢區高接梨果農率先購買保單並完成簽約儀式，市府也在明年度預算中編列二千五百多萬元，讓未來的農作物天然災害保單，由農委會、市府各補貼三分之一保費，預估可將農損補貼二成提高到七成。除了高接梨，我們也研議將進一步擴大保單項目，提供農民更多保障，希望能藉由這張保單共同守護農民的心血，降低天災後所帶來的損失與負擔！","link":"http:\/\/news.ltn.com.tw\/news\/local\/paper\/932170","created_time":"2015-11-14T10:12:34+0000","id":"153819538009272_987705894620628"},
{"message":"為巴黎祈福，願世人平安！\n\n法國巴黎發生了恐怖攻擊事件，造成嚴重傷亡，除了為受難者及家人表達哀悼，也希望這起攻擊事件造成的動盪與不幸能夠早日平息。\n\n稍早致電法國駐台代表Benoît Guidée表達哀悼，並支持法國政府為捍衛民主所採取的反恐行動。對方除了感謝包括小英主席（@蔡英文）在內許多台灣朋友的關心，也已將我們的支持和祈禱回報法國外交部。\n\n譴責暴力，Pray for Paris！\n\n用臉書報平安：\nhttps:\/\/www.facebook.com\/safetycheck\/paris_terror_attacks\/\n\n#PrayForParis","created_time":"2015-11-14T04:08:38+0000","id":"153819538009272_987610664630151"},
{"message":"打造台中成為全球智慧機械之都！ \n\n小英主席蔡英文 Tsai Ing-wen今天來到台中后里的旭東機械，宣佈五大創新研發計畫之五：「智慧機械之都」政策，承諾未來執政將以大台中為發展基地，成立專案會報，並且在中部地區成立常態性的編組，在土地的取得、人才培養、商展行銷、技術研發、關鍵技術的國際合作和併購這些面向，全力支持產業、打造共識和產業發展的環境。 \n\n智慧機械是最重要的產業政策，也是帶動產業全面升級的關鍵。佳龍相當認同小英主席所說的，機械與設備就像產業大樹的「根」一樣，扎得愈深，未來開枝散葉就可以庇蔭、照顧到更多的人！ \n\n精密機械已在台中形成產業聚落，具備進一步智慧化的條件。我們也已做出許多努力，如成立 #中台灣產官學研合作策略聯盟，加強人才培育與厚植研發能量；同時也規劃以水湳經貿園區作為推動產業4.0的示範區。 \n\n另外，地方產業界都期待未來能有國際級的會議展覽中心，讓精密機械展覽可直接讓廠商在地觀賞展示、下訂單，晚上還能提供旅社住宿服務，同步帶動各項產業提升，形成「One stop viewing. One stop buying」運作模式；因此，佳龍積極推動「雙會展中心」、「一條山手線」與「雙港輕軌」等相關重要建設規劃，盼將基礎建設打好，未來便可望逐步轉型成智慧機械產業聚落，朝產業4.0的目標邁進。 \n\n再次感謝未來的蔡總統特別選擇到台中宣布這麼重要的產業政策，盼未來透過中央與地方共同合作，以智慧機械帶動產業全面升級，翻轉台灣經濟發展！ \n\n#五大創新研發計畫 #智慧機械之都 #中台灣產業發展","story":"林佳龍 added 2 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/987339201323964\/?type=3","created_time":"2015-11-13T12:48:22+0000","id":"153819538009272_987341024657115"},
{"message":"就在今晚，#台中國家歌劇院序曲戶外音樂會 七點即將揭開序幕！\n\n由國際知名指揮家呂紹嘉領軍的NSO國家交響樂團，與剛獲得2015年 # 柴科夫斯基大賽 小提琴最高名次的曾宇謙同台演出，以《俄羅斯浪漫‧奔騰》為題，誠摯邀請市民朋友蒞臨夏綠地公園，一起為年輕的藝術家鼓掌與喝采！\n\n而且今晚是宇謙在獲得柴科夫斯基大獎後，首次在台灣的公開演出，名家配上名琴和名曲，期待與大家一起共享這場華麗的音樂盛宴！\n\n🎊活動免費入場喔～\n時間：11月13日（五）19:30 \n地點：夏綠地公園，台中國家歌劇院前綠地 （西屯區惠來路二段101號）\n\n台中國家歌劇院官網 http:\/\/www.npac-ntt.org\/index.aspx","link":"http:\/\/www.npac-ntt.org\/programs.aspx?cid=2015040007&pid=2015100002","created_time":"2015-11-13T07:05:00+0000","id":"153819538009272_987225981335286"},
{"message":"前阿肯色州州長Mike Beebe最近造訪台灣。除拜訪小英主席，也希望能強化台美間城市與區域的交流，今天上午特別來到台中市政府與我暢談。\n\n我特別向Beebe介紹台中，提到台中在近年才合併升格為直轄市，奠定中台灣核心城市的地位，未來也將舉辦2018世界花卉博覽會與2019東亞青運等重大國際活動等。聽過介紹後，Beebe認為台中非常有發展潛力，也表示在這個時間點擔任台中市長是一項挑戰，同時也是一展長才的機會。\n\nBeebe與柯林頓夫婦熟識，恰好柯林頓夫婦與我都是耶魯的校友；而且，當年我是拿傅爾布萊特計畫的獎學金出國留學及擔任訪問學者，這項獎學金就是以著名的前阿肯色州參議員James William Fulbright的名字命名。因此，我們雙方都很期待進一步拓展台美交流。\n\n我也提到，自由民主既是台美共同的信仰，也是拓展交流的基礎；我認為美國政治文化值得台灣學習的地方，是身為政治領導人或總統，都能在選舉時競爭、選舉後團結人民，為全民的利益奮鬥。對此Beebe非常認同，但另一方面，他也指出台灣人民參與公共事務的熱情與高投票率，同樣值得現在的美國學習。\n\n最後，Beebe送我一個希拉蕊的競選徽章，也邀請我有機會一定要造訪美國阿肯色州，要帶我們參觀柯林頓圖書館。我很榮幸有這機會擔任台美之間交流的橋樑，一起為城市外交來努力！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/986870461370838\/?type=3","created_time":"2015-11-12T12:03:23+0000","id":"153819538009272_986870461370838"},
{"message":"國家歌劇院、松竹五號橋雙料榮獲金質獎肯定，唯有用心與堅持才能做到最好。\n \n台中的 #國家歌劇院 及 #松竹五號橋，今年雙料榮獲有公共工程界奧斯卡獎之稱的 #行政院公共工程金質獎 肯定，是開辦15年來台中市首度獲獎，對台中而言是重大工程的重要里程碑。我也期勉未來台中每項工程的推動，均能以金質獎的品質作為標準，一定要帶給市民更多優質的公共建設。\n \n這次國家歌劇院榮獲金質獎肯定，得獎原因除了知名建築師伊東豊雄「美聲涵洞」的設計為世界建築創舉，在高難度的工法下，市府嚴格落實工程興建過程中各檢查點的查核、改正及三級品管，均讓國家歌劇院竣工品質獲得金質獎評審委員一致贊同。\n\n而這項榮譽是所有人一起努力的成果，由前市府興辦的國家歌劇院，雖因未驗收完成即演出而衍生出很多問題，但在經過200多日的重新施工、初驗及復驗，終於獲獎。希望後續工期也能在確保安全與品質的條件下如期完成，未來大家來到國家歌劇院，不僅可欣賞建築之美，也會對工程品質及功能感到滿意。\n \n而獲得金質獎土木類佳作的「松竹五號橋」工程，在今年五月時，就曾拿下由勞動部主辦評審的「金安獎」佳作，因近年旱溪東側快速發展，衍生大量交通需求，致使松竹五路南接旱溪東路，成為交通瓶頸，而新建的松竹五號橋就是將松竹五路延伸至旱溪西側銜接重劃區新闢的25米道路；該橋樑預計11月中旬辦理驗收，後續啟用後將有助於紓解當地的車流量。","story":"林佳龍 added 5 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/986815178043033\/?type=3","created_time":"2015-11-12T09:16:31+0000","id":"153819538009272_986815661376318"},
{"message":"恭喜台灣隊奪得世界12強棒球賽首勝！\n\n今晚在台中洲際棒球場對上義大利打了一場投打俱佳的比賽，有旅日好手郭俊麟投出10K的完美表現，我們也先馳得點在首局就攻下了2分，林智勝和郭嚴文更分別敲出了全壘打，終場讓我們以7：1擊敗義大利隊奪得首勝！\n\n明天晚上將對上勁敵加拿大隊，新市政大樓廣場同樣歡迎球迷朋友們，一起成為台灣隊最堅強的後盾，共同為台灣選手加油！ GO！GO！TAIWAN GO！","link":"http:\/\/sports.ltn.com.tw\/news\/breakingnews\/1505468","created_time":"2015-11-11T15:54:43+0000","id":"153819538009272_986495284741689"},
{"message":"友善城市，為毛小孩們保留一個幸福空間。\n\n在經過地方與市府的整體評估研究後，動物之家后里園區取消了原先的動物屍體焚化爐汰舊換新工程，未來將規劃改建成開放式的認養中心，不僅能夠友善動物，也能避免部分的空氣汙染問題。\n\n今天早上來到后里園區看看在這裡生活的可愛動物們，也了解園區即將進行的改建規劃，未來將把園區打造成明亮舒適的休憩場所，讓市民朋友可在這與動物們互動，也提供動物保護的教育資訊，串聯周邊包括花田綠廊等景點擴大觀光版圖，打造一個動物生命與環境教育的場所。\n\n近期收容所已大量減少安樂死數量，並增加多場認養的活動以提升認養數量，同時也編列預算，希望落實2年內零撲殺政策。認養動物就應該不離不棄，也呼籲大家一起落實認養不棄養的理念！\n\n#友善動物 #動物之家 #零安樂死 #認養不棄養 #認養代替購買 #毛小孩就是家人","story":"林佳龍 added 3 new photos — at 后里動物之家.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/986347778089773\/?type=3","created_time":"2015-11-11T07:07:00+0000","id":"153819538009272_986348848089666"},
{"message":"縮短城鄉差距，均衡區域發展！東海國小是台中升格直轄市後，第一所新設立的小學。孩子們期盼已久的第一期校舍今天終於落成啟用，早上在校門口看見小朋友開心地來到新校園上課，也感到相當欣慰！\n\n龍井區東海里、新東里人口快速成長，先前有許多小朋友必須到3公里遠的龍峰國小上課。佳龍在就任後也相當關心校舍的興建，也希望建設的進度能夠和品質與安全兼顧，幸好在多方努力下，能夠盡速將這個美好的學習空間帶給當地的學童。\n\n東海國小地理環境佳，不僅可遠眺星空，也可欣賞市區景象。我們也已編列第二期校舍預算，希望能順利在明年初動工，讓學生的學習空間更加充裕有品質。相信後續結合在地文化特色與藝術教育，能夠讓這個優質的校園空間成為台中的亮點學校！","story":"林佳龍 added 4 new photos — at 東海國小.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/986312288093322\/?type=3","created_time":"2015-11-11T04:30:39+0000","id":"153819538009272_986313541426530"},
{"message":"守護美麗藍天  政府責無旁貸\n\n近日台中市的空汙問題，引起市民憂心，這也是佳龍上任以來持續關注的議題。早在今年3月，市府即依據「台中市發展低碳城市自治條例」規定，全國首創公告台中市溫室氣體排放大戶，一是台中火力發電廠，二是中龍鋼鐵，占台中市空汙總排放量8成以上，市府將資訊公開透明化，讓全民共同監督。\n\n發現問題，更要解決問題。市府隨即成立跨局處「空汙減量工作小組」，開放市民參與研議管制策略，並提出「#台中市公私場所管制生煤及禁用石油焦自治條例」，要求台中火力發電廠等大型空汙來源，4年內減少生煤使用量40%；目前自治條例在議會一讀通過，盼獲得更多市議員支持，給予市府明確且強力的法源依據。 \n\n人民的聲音，就是政府最好的後盾，雖然自治條例尚未經議會審議通過，但中龍鋼鐵已聽見我們的需求，並做出善意回應。\n\n#中龍鋼鐵 在8月時承諾，將興建3座面積各為16個足球場大小的室內原料儲存場，這是浩大工程，卻也是一勞永逸的作法，未來不用再擔心颱風或東北季風，避免煤灰揚塵污染空氣，其中1座預計107年底前完工，其餘2座均將於109年底前完成。\n\n#台中火力發電廠 前日也在市府的緊急要求下，將發電量由550萬千瓦降至450萬千瓦，是設廠27年來首次配合降載；而這只是開始，未來針對空汙嚴重季節，台電已允諾修正內部規定，訂出降載配套措施及標準作業程序。\n\n市府已製作 #空氣品質資訊行動APP，提供即時空氣品質資訊，在空氣品質惡化期間，市府也將出動空拍機，加強稽查工廠、砂石廠、砂石運輸車、露天燃燒廢棄物等污染源，並啟動清潔隊加強道路洗掃、要求營建工地落實環境管理、提高裸露地面灑水頻率等，抑制道路揚塵。\n\n乾淨的地球，是全世界人民共同的心願，佳龍相信環境保護與企業競爭力並非零和關係，反而能藉此促使企業使用乾淨能源，走在時代尖端，提升企業競爭力。做不夠的，市府還會繼續努力，也感謝所有關心環保、熱愛這片土地的朋友們，提出許多寶貴意見，與市府一起，守護台中的藍天。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/985985938125957\/?type=3","created_time":"2015-11-10T12:01:02+0000","id":"153819538009272_985985938125957"},
{"message":"當市府全力拼治安的同時，來自市民的熱心協助，總是特別的溫馨感人，警察同仁的士氣也獲得更大的鼓舞！\n\n原本只是一層樓老舊平房的豐原區翁子派出所，土地從日治時期就向民間租用。921大地震後，廳舍破舊不堪，加上警察業務量日益繁重，有興建全新廳舍的迫切需要；但原地重建，土地取得是一大問題。經長期與地主協調，地主明白治安的重要性，最後同意捐出大約124坪土地給市府，占新建廳舍土地的45%，讓工程順利進行，並在今天落成啟用。\n\n翁子派出所轄內雖僅7個里，但人口卻將近3萬，業務量龐大；尤其位處豐原、新社、東勢重要交通樞紐帶，對山城地區的治安相當重要；希望新廳舍的啟用，警察同仁都能好好珍惜，用更好的表現與服務，來回報地主的善心。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/985843631473521\/?type=3","created_time":"2015-11-10T05:24:09+0000","id":"153819538009272_985843631473521"},
{"message":"藉由舉辦東亞青運契機，打造台中成為運動之都！\n\n擁有豐富的地形、良好氣候條件，龐大運動產業聚落，以及優質的交通環境與生活機能，可以滿足來到此地的人各方面之需求的台中，是台中最適合發展成運動城市的條件。因此，舉辦2019第一屆東亞青運這樣的國際賽事，既是我們的目標，也是策略，希望藉此聚集資源、培育人才、興建場館，進一步發展運動產業和城市行銷。\n\n所以，我們積極向中央爭取在國家運動訓練中心的組織下，成立中部訓練基地。該基地將定位為「青少年運動員訓練基地」，並根據台中特有的地理條件新建梨山高地、大安濱海、石岡激流與自由車等4座訓練站；不僅培訓國內青少年運動員，也能進一步爭取國際大型賽事來台中舉辦。\n\n另外，市府也推動「5年學校體育發展計畫」，包含促進學校體育發展、完善競技運動四級培訓、備戰2019東亞青運等3大方向，在重點培訓優秀運動選手，提升台中市的競技運動實力，並加強照顧優秀運動選手職涯發展的同時，更希望普及運動風氣，朝本市「人人愛運動、處處能運動、時時可運動」的目標邁進！\n\n#2015年香港亞洲盃鐵人賽分齡組佳績表揚👍","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/985415968182954\/?type=3","created_time":"2015-11-09T09:03:56+0000","id":"153819538009272_985415968182954"},
{"message":"交通局在10月30日廢止一只前市府「機車可停放在騎樓與人行道」的公告，引起各界的關注，事實上這份與中央法令牴觸的公告自100年發布至今，不僅導致騎樓與人行道上車滿為患，甚至有機車已經阻礙行人通行，警察告發取締，卻遭違規者投訴等這種怪象，因此被交通局依法公告廢止。\n\n我經常勉勵同仁「堅持做對的事」，也要「努力把事做對」！同仁雖是依法行政，並想為行人爭取應有的人行道通行權，但是在機車族權益長期遭到漠視，與機車停車格確實不足的狀況下，交通局並未詳細說明廢止公告後，機車是否仍可停放在騎樓與人行道？導致許多民眾的恐慌，確實未盡周延，幸而在交通局長王義川於4日親自說明後，不僅讓許多民眾安心，甚至轉而支持市府積極改善違停的用心和努力。\n\n事實上，市府雖廢止該公告，但將採用「先供給停車位，再進行停車管理」的務實做法，只要機車停放於騎樓及人行道，沒有影響行人通行，就不會被取締，該局也會努力達成在2年內增加2萬5000格機車格的承諾。\n\n此外，為了維護行人通行權利，對於像是火車站附近的違規停車熱點，市府仍將加強取締，但會做好指示牌、宣導等配套措施，市府也會加速完成捷運綠線及路網，並於鐵路高架捷運化之後，開闢高架橋下的停車空間，讓機車族不再苦尋停車位，也讓行人可以平等的使用騎樓與人行道。\n\n綜觀這件事情，其實與台中市機車族的權益長期以來遭到漠視有關。台中市的機車數量約160萬輛遠多於汽車的99萬輛，然而機車停車位卻僅有7萬8000多格，竟少於汽車的近9.6萬格停車格，機車停車所需空間遠較汽車小，二者長期以來比例失衡。\n\n佳龍深刻瞭解機車族長久以來行車、停車的痛苦，所以上任以來透過路平專案、優化公車專用道等政策，將台灣大道的慢車道留給機車族通行，希望提供更加安全的行車環境；也努力增加機車停車位，不僅將在大慶火車站新闢1530個機車停車格，市政大樓在假日更開放平面、地下共914個機車停車格免費停車，透過這些措施，機車停車格已經較去年同期增2萬3200格，成長48.74%，未來市府預計在2年內增加2萬5000個機車停車格。\n\n我們瞭解在停車位不足狀況下，民眾停在騎樓、人行道是迫不得已，但也希望所有的機車族，在享有停車權益時，也尊重騎樓、人行道行人的通行權利，將機車整齊排放，留下一條通道，讓推著娃娃車的媽媽，帶著孩子走過每一條台中的大街小巷。\n\n如果，您也支持台中市政府的努力和呼籲，請幫忙我將貼文分享出去！\n\n#交通局 #機車 #人行道 #騎樓 #大慶火車站","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/985290091528875\/?type=3","created_time":"2015-11-09T00:54:36+0000","id":"153819538009272_985290091528875"},
{"message":"今天佳龍在大台中跑了兩圈，分別走了謝志忠　幫您講話丶蔡其昌、何欣純立法委員粉絲團、黃國書、洪慈庸五位立委參選人和小英主席蔡英文 Tsai Ing-wen的競選總部成立大會，呼籲鄉親共同站出來支持認真做事的優質立委。\n\n現任立委蔡其昌、何欣純與黃國書都是公認最優質的立委，多項重要政策都是在各立委的支持下，獲得更好的發展，而每一位立委的各項問政成績，相信民眾也有目共睹，盼各區民眾票催出來，讓優質立委繼續為地方努力爭取建設、振興地方發展，讓大台中原縣區免於邊緣化。\n\n而「熱血芒果」謝志忠是第一個為山城喊出拒絕邊緣化的人，在大台中在縣市合併後，為了不讓原縣區邊緣化，佳龍與志忠並肩作戰，持續推動「豐原八大建設」，包括轉運中心、舊山線復駛、東豐快速道路及花博水岸花都和聯外道路等重要道路建設；盼未來志忠進入國會繼續支持，關心地方發展，也希望志忠可在中央給小英當靠山！\n\n這次佳龍特別出任時代力量參選人洪慈庸競總主委，比照民進黨自己人一樣支持，力求2016大選，小英的得票率能破六成而慈庸能順利當選立委！就是希望團結大家的力量支持「新世代、新力量」，讓青年的聲音進入國會，讓慈庸可以在中央為地方爭取補助，並為潭子、大雅、神岡、后里區推動更多好的建設。\n\n今天看見各地區許多民眾到場支持，佳龍心裡相當感動，但佳龍也再次呼籲，各位選民不要因為民進黨現在選情看好，而放心、忽略了去投票，反而更應該號召親友、異地打拼的青年也要返鄉投票，讓民進黨六位立委與青年力量洪慈庸順利前進國會，國會拚過半，力挺小英總統！用選票向馬英九及一中原則說不！\n\n#點亮台灣 #國會輪替改革過半","story":"林佳龍 added 5 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/984986208225930\/?type=3","created_time":"2015-11-08T13:54:47+0000","id":"153819538009272_984993854891832"},
{"message":"天氣放晴，豔陽高照，但台灣上空微弱的風力，讓空氣污染物不易擴散，空氣品質也跟著變糟。\n\n依據台中市即時空氣品質資料，目前空氣品質已達不良（紅色）等級，指標污染物為 #細懸浮微粒（PM2.5），可能持續到週一；市府已發布警告並啟動應變作業，患有呼吸道疾病或哮喘等抵抗力較弱的民眾，應避免在戶外劇烈運動，外出也請戴上口罩。\n\n空氣品質惡化期間，市府將啟動清潔隊加強道路洗掃、要求營建工地落實環境管理、提高裸露地面灑水頻率，以抑制道路揚塵；市府也將出動空拍機，加強稽查大型污染源如工廠、砂石廠、砂石運輸車、露天燃燒廢棄物等，雙管齊下避免空氣品質惡化。\n\n我們或許無法改變漂流而至的外來髒空氣，卻可以減少自產的污染源，市府正推動「#台中市公私場所管制生煤及禁用石油焦自治條例」，將以明確法源規範 #中龍鋼鐵、#台電 等大型污染源，目前在議會完成一讀，盼獲得更多議員支持。\n\n而目前正值二期稻作收割期，請農民朋友切勿露天燃燒稻草，市民朋友也請多搭乘大眾運輸工具，減少汽機車空氣污染物排放，保護自己也守護家人！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/984916501566234\/?type=3","created_time":"2015-11-08T10:12:52+0000","id":"153819538009272_984916501566234"},
{"message":"重現柳川河岸風華  打造台中水岸花都\n\n回首古今中外，一座偉大的城市，多半有河流相伴，與城市一起共榮發展，川流不息。台中市的 #柳川，曾經也有絕美水岸風光，卻因流經都市人口密集區，長期遭受污染，無法再與人親近。\n\n因此，市府投入11億元整治柳川，透過「污水截流」、「污物攔除」等方式淨化水質，並拓寬河道兩側進行植栽綠美化，將原先難以親近的水泥河岸，改造為生態綠廊、休閒藍帶；而周邊的 #台中文學館、#林之助畫室、#第五市場、#台中州廳、#台中放送局 等景點，將以自行車道、步道等串聯，再現舊市區風華。\n\n柳川改善工程第一期崇德柳橋至中正柳橋段，已於今年5月完成，正在試運轉，預計年底啟用；第二期中正柳橋至南屯柳橋段，預計明年9月底完工；第三期榮華街至進化北路河段已完成都市計畫變更，將儘速設計規劃。\n\n除了柳川以外，#綠川、#梅川 等均已展開整治工作，但源頭的民生污水控管更重要，因此市府預計每年達成3%的污水管線建置率，讓公共污水下水道接管率從目前17%，增加至107年25%、111年37%！期盼在不久的將來，可以看見市民朋友依水散步，甚或席地而坐，沿著台中河岸藍帶，感受花都綠意風情。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/984878651570019\/?type=3","created_time":"2015-11-08T07:20:38+0000","id":"153819538009272_984878651570019"},
{"message":"智慧化時代來臨，產業4.0將成為新一波城市發展關鍵，鎖定今晚9點年代新聞《 #數字台灣》，佳龍將分享台中市產業4.0旗艦計畫，智慧城市，經濟起飛，就從現在開始！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/984836708240880\/?type=3","created_time":"2015-11-08T04:30:35+0000","id":"153819538009272_984836708240880"},
{"message":"在匆匆忙忙生活之中，到了假日就倒頭大睡，還是要走出戶外幫助別人？今天是「大台中企業志工日」，共有43家企業、約1,200多位志工，發揮所長幫助別人，讓台中的每個角落，都多了一點愛的氣息\n\n想幫助別人當志工，不用選擇黃道吉日，假日就是最好的時候，今天的1,200多位上班族化身為一日志工，分別在美術館、醫院、大賣場、社福機構等處幫助別人，看著他們笑著流汗的同時，也讓台中更朝「志工首都」向前一步。\n\n為了給有志於擔任志工的朋友一個良好的培訓環境，市府除編列10億元預算，要將美村路聯勤招待所，打造非營利與志工培育的中心；更希望中央支持將原本的霧峰省議會，打造成國際NGO中心，成為台灣與國際志工間交流的平台，讓台中成為名符其實的「志工首都」。\n\n也誠摯的歡迎所有市民，一起捲起袖子，發揮所長，幫助需要的人，將志工的精神，融入在生活中。\n\n#志工首都 #NGO #大台中企業志工日 #聯勤招待所 #省議會","story":"林佳龍 added 4 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/984555081602376\/?type=3","created_time":"2015-11-07T12:29:26+0000","id":"153819538009272_984555661602318"},
{"message":"當東北季風開始吹起，來自中國的髒空氣與台灣本土的空氣汙染源相互攪和，一旦遇到下沉氣流導致空氣污染物累積不易擴散，舉目抬頭常是灰濛濛的天空，過敏的小孩打噴嚏，老人家戴口罩，任誰都受不了。\n\n雖然，我們的力量無法解決來自對岸的髒空氣，但卻可以儘量減少自產的空氣汙染源，因此市府推動的「 #公司場所管制生煤及禁用石油焦自治條例」，除要求台中最大空污源的台電火力發電廠，要在4年內減少使用40%生媒外，也要求所有境內的露天貯煤場在107年底前全改為室內化。\n\n雖然該條例目前僅在議會完成一讀，但已經獲得中龍鋼鐵、台電公司的正面回應，針對貯煤場室內化，二者都將建立大型的室內貯煤場，避免風一起，媒灰就飛揚，搞得人灰頭土臉，而台電也已經承諾編列約100億元，用於更新設備以提昇發電效能。\n\n此外，市府也建置交通空氣品質自動監測站、空氣品質網，並在全市307所學校懸掛空品旗，讓所有用路人、市民與孩子，都能及時瞭解空氣品質狀況，進一步減少戶外運動、配戴口罩或改搭乘大眾運輸工具。\n\n而為了進一步瞭解空氣污染與市民健康間的關係，市府也邀請前衛生署長陳建仁擔任總顧問，自明年開始連續3年，以1.5億元經費，執行環境汙染與居民健康風險的評估。\n\n然而，氣流擁有跨越疆域的特性，提升空氣品質，並非只是地方政府的責任，特別是台中兩大空氣汙染源 #中龍鋼鐵 與 #台電火力發電廠，皆屬於國營企業，中央更應正視地方民眾對改善空氣品質的企求，敦促台電儘快汰換老舊的燃煤發電機，改用燃燒天然氣的機組，也應鼓勵發展太陽能、風力發電等綠能發電產業，並鼓勵民眾節約用電，以減少台中火力發電廠的負荷，在提昇發電效率同時，減少空氣汙染。\n\n我們都企求藍天再現，但除了天助也要自助，希望藉由中央、地方的合作，讓大台中的空氣品質在2020年達到國家品質標準。\n\n台中市政府目前的努力與成果：\n①推動「公私場所管制生煤及禁用石油焦自治條例」目前議會已完成一讀。\n②台電火力發電廠將在4年內減少使用40%生媒。\n③台電火力發電廠、中龍鋼鐵露天貯煤場在107年底前全改為室內化。\n④台電火力發電廠承諾編列約100億元，用於更新設備以提昇發電效能。\n⑤加嚴鋼胚加熱爐排放標準，促請107年前汰換更新為然氣設施。\n⑥建置交通空氣品質自動監測站、空氣品質網，即時瞭解目前空氣品質。\n⑦製作空氣品質資訊行動APP，隨時隨地瞭解空氣品質狀況。\n⑧守護孩子的健康，全市307所學校懸掛空品旗，並依空汙狀況調整作息。\n⑨斥資1.5億元、連續3年，邀請前衛生署長陳建仁擔任總顧問，執行環境汙染與居民健康風險的評估。\n⑩空氣汙染超標時，敦促雇主落實執行給予勞工空污假。\n\n#空氣品質監測網：http:\/\/taqm.epa.gov.tw\/taqm\/tw\/default.aspx\n#空氣品質資訊行動APP：http:\/\/bit.ly\/1MUj4cE","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/984519624939255\/?type=3","created_time":"2015-11-07T10:12:49+0000","id":"153819538009272_984519624939255"},
{"message":"這個周末，除了歡迎大家蒞臨 #新社花海節，也讓我們一起來 #點亮台灣吧。國會拚過半，台中不缺席！\n\n除了六位民進黨所提名的優秀同志外，小英主席和佳龍也將一起為慈庸加油，敬邀各位朋友，共同替未來將在國會結盟的進步力量催出更多能量吧！\n\n蔡英文 Tsai Ing-wen、 洪慈庸、何欣純立法委員粉絲團、堅持．張廖萬堅、蔡其昌、黃國書、謝志忠　幫您講話、陳世凱\n\n#點亮台灣國會過半 #台中新政品質保證 #有能力讓希望實現 #認真行每一步 #國會新世代 #新力量新世代 #青春勇敢 #進步新力量 #看見改變","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/984115534979664\/?type=3","created_time":"2015-11-06T10:46:54+0000","id":"153819538009272_984115534979664"},
{"message":"市府把路舖平，讓您開心賞花！\n\n台中新社花海11月7號即將登場，花團錦簇的花海要帶給大家強烈的視覺體驗。不過我們也發現，往年到新社賞花，腳下不平整的道路總是會破壞賞花的興致，讓人對花海印象大打折扣。所以，今年我們編列了2千300萬元工程預算，鋪設新社花海周邊7條道路，總計6.1公里的路平計畫，搭配大坑往新社方向129線道拓寬及接駁系統，讓到新社賞花的各地遊客，能享有平穩的用路空間，一起迎接花園城市！","story":"林佳龍 added 3 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/983625931695291\/?type=3","created_time":"2015-11-05T10:40:07+0000","id":"153819538009272_983626501695234"},
{"message":"跟著台中動起來！\n\n台中人瘋路跑、瘋健走和瘋單車，幾乎成為一種全民運動。每逢假日走向戶外，可以發現在台中市不同角落，各種路跑、健走及自行車活動幾乎同時展開。\n\n健康的市民，是城市最大的資產。為了鼓勵全民運動的風氣，市府正規劃興建九座國民運動中心，配合主辦2019東亞青運，要在4年後將台中打造成為理想的運動城市。未來，沿著台74線快速道路行進，從棒球場、網球場到籃球場地設施一應俱全，形成一條「運動廊帶」。\n\n此外，台中市擁有兩座標準國際棒球場地，許多國際賽事會到台中比賽，國際棒球總會（IBAF）更頒給台中市「世界棒球之都」的榮譽。11月9日到15日，世界十二強棒球錦標賽，台灣隊的比賽都在台中洲際棒球場舉行，歡迎全台灣的棒球迷來台中，一起為台灣代表隊加油！\n\nG.L.A.T.《臺中好生活》11月號出刊了！\n電子書線上看→ http:\/\/goo.gl\/7Q9NRE\n行動裝置建議→ http:\/\/goo.gl\/HglYqd\n免費索取地點→ http:\/\/goo.gl\/LSi0AN\n\n大家一起來「台中好生活」！\n\n※即日起，只要在facebook、instagram、Twitter、YouTube平台，上傳您在台中吃、喝、玩、樂等生活相關影音跟圖片，並標記「#台中好生活」，將可於此網頁上顯示：http:\/\/glat.eat-travel.com.tw\/hashtag\n《蘋果日報》將每個月從標記名單中抽獎、送出好禮！\n快來大力使用#hashtag標記台中好生活！\n（提醒您：請使用該「台」而非「臺」喔！）\n\n#跟著台中動起來\n#台中好生活","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/983250708399480\/?type=3","created_time":"2015-11-04T09:06:11+0000","id":"153819538009272_983250708399480"},
{"message":"多年前在大肚山上的防空砲兵部隊服役期間，常以東海大學為家，不論是文理大道、圖書館，都是經常駐足的地方。前幾天，以市長身分參加東海大學60周年校慶運動大會，重返熟悉的校園，湧上許多回憶和情感。\n\n其實，東海大學與台中市政府很有淵源。60年前，台中市政府捐贈大肚山143甲土地提供學校辦學，成為東海的催生者之一。一甲子過去，感謝東海響應市府的「8年100萬棵樹」植樹計畫，未來也將在產業4.0、2018世界花博、2019東亞青運有許多合作。\n\n祝東海60歲生日快樂！\n\n#東海大學 #大肚山 #文理大道","story":"林佳龍 added 3 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/983208438403707\/?type=3","created_time":"2015-11-04T06:16:48+0000","id":"153819538009272_983208618403689"},
{"message":"近年來積極推廣音樂藝文的「溪頭米堤大飯店」，今年籌劃了巡迴全國的公益音樂會。米堤集團的李麗裕總經理，告訴佳龍想為台中市安排一場音樂饗宴，在市府文化局的協助下，終於促成了這樁美事。\n\n音樂會時間為11月15日（日）晚間19:30，地點就在前幾天馬友友演出的太平「屯區藝文中心演藝廳」，將由台灣首屈一指享譽國際的小提琴音樂大師蘇顯達教授，與曾獲得金曲獎最佳演奏獎的鋼琴家盧易之、以及留德三棲音樂家（大提琴、鋼琴、琵琶）潘怡慈聯合演出。\n\n音樂會將於開演前1小時，於售票口開放免費索票，索完為止，敬邀各位朋友前往欣賞！\n\n#蘇顯達 #盧易之 #潘怡慈 #台中市文化局 #溪頭米堤大飯店","story":"林佳龍 at 台中市太平區 屯區藝文中心.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/983188738405677\/?type=3","created_time":"2015-11-04T04:28:13+0000","id":"153819538009272_983188738405677"},
{"message":"「食物銀行」是一個將剩餘的食物轉供協助弱勢民眾獲得溫飽的機制，世界各國都高度重視，台中也積極推動中。\n\n當年，我跟婉如在美國留學期間，去超商買東西常會遇到買一送一活動，但我們拿到這麼多東西也用不完、吃不完，於是都會放在店門口專門用來捐給他人的籃子裏，那是一個「愛的籃子」，讓我們體會到分享是最快樂的事。\n\n而「食物銀行」就是一個放大版「愛的籃子」，集合大家的愛心，幫助需要的人。將過去擔任立委，我在立法院推動食物銀行條例；現在當台中市長，則在市府推動台灣第一部食物銀行地方自治條例，希望建立無飢餓的社會。\n\n台中食物銀行已有3家實體分店、27處發放站及5家聯盟店、3處市場交換平台，下週第4處也將成立，每月可提供至少2,500戶食物支援。未來市府會持續拓展社區型食物銀行，結合社區力量，讓需要的民眾能就近取得。\n\n今天也很高興參加了亞洲食物銀行歷來最大的國際研討會，見證台灣和各國食物銀行共同簽訂合作協議，希望未來不只國內資源，更可透過國際力量，攜手解決浪費與飢餓的問題。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/982913321766552\/?type=3","created_time":"2015-11-03T14:02:04+0000","id":"153819538009272_982913321766552"},
{"message":"「無法預料自己的未來，無法決定離開收容所的時間和方式，或許重回人間，也可能是天堂。一隻狗，會如何看待這個世界？又會如何感受眼前的世界，以及人類對待牠們的情感和行為？」\n\n台中市為實現流浪犬貓零安樂死的目標，力推動保政策，包括源頭減量、推廣認養等，今年1月至8月的流浪犬貓認養率，已從去年同期的55%提升至72%。\n\n市內流浪動物收容所，今年7月更已達成「零撲殺」目標。目前貓已達成零安樂死，狗也僅重症犬隻執行人道措施的安樂死，執行數較去年同期大減66%，全力維護目前所內4600多隻犬貓的生存權。\n\n今晚10點，在公視13頻道\/mod，邀各位朋友共同欣賞「紀錄觀點」中廖敬堯導演的作品《幸運號碼》。\n\n#毛小孩是家人 家人不買不賣\n#零安樂死 #台中市動保處 #幸運號碼","story":"林佳龍 shared 紀錄觀點's video.","link":"https:\/\/www.facebook.com\/pts.viewpoint\/videos\/10153801814779276\/","created_time":"2015-11-03T04:59:22+0000","id":"153819538009272_982791378445413"},
{"message":"微涼的深秋夜，感受藝術的靈魂自由飛翔，讓心隨著美妙的音符跳動！\n\n為期十天，超過200場活動的2015台中花都藝術節昨晚正式落幕，閉幕表演中，大提琴家馬友友與鋼琴家凱瑟琳．史托特聯手，這場國際級的音樂盛宴，曲目涵蓋巴哈、德布西、舒伯特，大師樂曲經由大師演奏，讓樂迷就著音符體會到生命的反思與生活的體悟。\n\n為了服務無法進場的民眾，這次在屯區藝文中心戶外廣場，以及大里東湖公園都增加戶外轉播，讓藝術沒有距離，也使更多人可以欣賞巨星風範。而會後，馬友友本人也親切的步出屯區藝文中心戶外廣場，向熱情觀眾揮手謝幕，特別對於台中有這麼多熱愛音樂的人表達由衷之喜。\n\n有人問：今年為何要一反常態，將壓軸場留在屯區？其實過去大型活動大多在原市區舉辦，資源分配不均，所以市府把今年花都藝術節擴大到山、海、屯，為的就是希望讓原縣區的市民一同享受藝術。很欣慰，今年的花都藝術節有超過兩百五十萬人次熱烈參與，期待未來年年舉辦，也都能邀請到更多大師級藝術家到台中共襄盛舉！","story":"林佳龍 added 3 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/982277218496829\/?type=3","created_time":"2015-11-01T23:38:48+0000","id":"153819538009272_982281035163114"},
{"message":"「摘星青年、築夢台中」計畫，第一個創業基地「審計新村」終於開幕了！開幕派對上，除了有活力四射的搖滾樂團賣力演出，適逢萬聖節，青年朋友也發揮巧思、精心裝扮，組成「百鬼騎單車」車隊，向外界宣告審計新村正式啟航。熱鬧歡樂的場面，佳龍看了實在百感交集，因為這個摘星計畫，是佳龍當年參選台中市立委時，就開始發想、推動，如今當上市長，在大家的共同努力下，終於有機會將醞釀已久的夢想實現！\n\n佳龍也年輕過，深知大部分二、三十歲的人是沒有足夠的資金來創業的，但是年輕人最不缺的就是衝勁、創意還有理想。如果有人可以當年輕人的後盾，幫忙拉一把，這些衝勁、創意、理想就會變成一股活水，為這個城市注入活力。因此我們的「摘星青年、築夢臺中」創業補助計畫，提供創業青年全方位的服務，包括最長2年每月補助3萬3千元、請來業師訪視與輔導，甚至協助青年創業後申請資金貸款，希望陪大家一起打拼，將台中打造成最適合創業的希望城市。\n\n趁年輕，向前行！\n帶著你們的衝勁、發揮你們的創意、完成你們的夢想吧！\n我們會在背後撐腰，讓你們沒有後顧之憂！\n\n#摘星青年築夢台中 #審計新村 #摘星計畫#","link":"https:\/\/youtu.be\/9ahXiwS_o1g","created_time":"2015-11-01T13:36:10+0000","id":"153819538009272_982101961847688"},
{"message":"市府和大學合作解決停車問題，謝謝中山醫大師生給市府按讚！\n\n中山醫大週圍停車位，長期以來都是中山醫教職員、就診患者與附近居民痛苦的問題，甚至有人為此每天要提早一小時出門，就怕搶不到車位違停被開單，這樣的狀況我們看到了。\n\n對此，交通局主動和中山醫大總務長、學務長、學生會接洽合組交通改善小組，改善周邊交通改善，這是首創行動。而為整頓亂象，交通局先前也已經啟動適合當地的停車管理措施，在大慶火車站前路邊，增設約530個機車停車格。同時，還在牙醫大樓旁增設了公有停車場。另外考量停車需求的急迫性，交通局和建設局會商，已決定將位於中山醫對面，正在新建的機車停車場，完工日從原訂十一月底提前啟用，預計可以再提供一千個機車停車位給周邊的騎士使用，總計在半年內，完成了近2000格的汽機車停車格，就是希望能緩解目前的停車亂象，讓大家有個舒適的停車環境，而下一階段我們要努力的目標，就是整頓周圍人行道，還給行人一個友善的道路空間。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/982006971857187\/?type=3","created_time":"2015-11-01T06:55:50+0000","id":"153819538009272_982006971857187"},
{"message":"早安，告訴大家一個好消息！我們的「台中東豐自行車綠廊－后豐鐵馬道」獲選為104年十大自行車經典路線！\n\n東豐自行車綠廊是全國第一條由廢棄鐵道改建而成的自行車專用道，在這裡騎車除了可以欣賞田園風光，沿途綠蔭扶疏，宛如綠色隧道，太陽再大也不用擔心。\n\n另外一條后豐鐵馬道，全長雖然只有短短4.5公里，但是沿途會穿過1.2公里的九號隧道，三五好友輕鬆自在地騎在隧道裡，清涼的空氣、迴盪的談笑聲，絕對是特殊又難忘的經驗！不只這樣，還可以騎上380多公尺長、跨越大甲溪的花梁鋼橋，從橋上俯瞰大甲溪，清澈溪水、壯闊的溪景相當引人入勝。而且這兩條自行車道是連接在一起的，總長度將近17公里，能讓大家一次騎個夠！\n\n教育部體育署今年首次舉辦「十大自行車經典路線」徵選活動，經過激烈的票選及專業的實地路勘調查及徵選委員會評分後，「台中東豐自行車綠廊－后豐鐵馬道」雀屏中選，佳龍將這份殊榮分享給市民朋友，也歡迎大家趕快揪團來體驗哦！\n\n#東豐自行車綠廊 #后豐鐵馬道 #十大自行車經典路線","link":"http:\/\/www.top10cycling.tw\/candidate-23.html","created_time":"2015-11-01T01:46:00+0000","id":"153819538009272_981932378531313"},
{"message":"中台灣有得天獨厚的地緣環境，非常適合以區域共同治理模式經營，除了中彰投之外，最近聽到不少苗栗鄉親反映，盼台中市公車系統可延伸到苗栗海線，讓苑裡通霄、大甲后里連接更方便。\n\n苗栗縣雖然面臨地方財政困境，但民眾的權益和重大建設還是要顧。這次大選，曾任立委的苑裡鎮杜文卿鎮長，決定力拚重返國會，投入苗栗縣立委選戰。今日下午特別跨區到苗栗苑裡站台，希望與小英主席蔡英文 Tsai Ing-wen共同號召鄉親支持，讓杜文卿在立法院為地方爭取經費，持續建設苗栗。 \n\n山、海線的鐵道連接很重要，大台中山手線規劃從大甲進入后里延伸至山線，讓往返台中、苗栗的鄉親通車更方便，若再進一步串聯苗栗竹南、苑裡及台中大甲、后里到三義，形成未來台中、苗栗的「環狀鐵路捷運化」，將更為便利。中苗海線自行車道也可串連，聯合規劃共同的網絡，擴大提升地方觀光旅遊經濟。 \n\n誠摯期盼鄉親給給最了解苗栗需求、懂得傾聽地方聲音的杜文卿肯定，一起改變苗栗！ \n\n#點亮台灣 #杜文卿 #國會輪替改革過半","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/981675248557026\/?type=3","created_time":"2015-10-31T12:04:27+0000","id":"153819538009272_981675248557026"},
{"message":"8年種100萬棵樹，到底辦不辦得到？佳龍有信心！因為今天我們又種下了800棵！\n\n一直很關愛這片土地、我們的好朋友鄉土詩人吳晟，今天和佳龍以及市府員工及眷屬近800人，在梧棲中正國小旁的閒置公有地上，一起捲起衣袖、拿起鏟子，種下未來希望的種子！今天種的是本土原生樹種「毛柿」的幼苗，毛柿屬於深根性植物，不怕風吹、耐旱又耐水，生命力相當強韌，是無所畏懼的樹種，十分適合在風大的海線地區種植。\n\n「多種樹，也要種對樹！」我們在學者專家的建議下，選擇梧棲這片0.8公頃的綠地，種下這片毛柿林，不僅可防風，還能綠美化，而且預估每年約可減少18.4公噸的碳量，可以說是一舉數得。\n\n目前外界也紛紛響應我們的政策，像是東海大學及弘光科大給新生的禮物就是樹苗。半年來市府已經種下4萬5000棵樹，預計年底可以達到7萬3500棵，照這個速度，我們有信心完成「8年100萬棵植樹」計畫。我們堅持在建設的同時，也要對土地有所回饋，因為就像吳晟老師的詩《土地，從來不屬於》所寫的：\n\n土地 從來不屬於你\n不屬於我\n不屬於任何人\n只是暫時借用  \n供養生命所需\n\n今天種下希望的種子，期待日後成長茁壯、生生不息！讓我們相約8年後再回到梧棲，來看看這片我們一起種下的樹林。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/981636418560909\/?type=3","created_time":"2015-10-31T09:35:29+0000","id":"153819538009272_981636418560909"},
{"message":"陽光普照、氣溫舒適的周末早晨，3000多位來自海內外的自行車車友齊聚台中，兵分三路從台中公園、潭雅神綠園道及大甲體育場出發，騎向終點站后里馬場大會師。佳龍也從台中公園和大家一起出發，一起騎「鐵馬」遊台中！\n\n台中公園過去是台灣地籍測量三角點原點，「零K」也可以是OK，所以我們選在這裡鳴槍起跑；而2018年台中將舉辦世界花卉博覽會，后里馬場就是展場之一，無污染的自行車與花博強調綠色、大自然、人本的精神十分契合，因此我們在后里馬場舉辦完騎自行車儀式，頒給車友完騎證書，別具意義。\n\n台中一直是台灣自行車的生產重鎮，佳龍希望將台中打造成為自行車城市，已經向中央爭取補助，興建符合國際標準的室內自由車綜合體育館，並成立國家級中部訓練基地。此外我們的「自行車369」政策 - 106年底前設置300座iBike租賃站，600公里自行車道及9000輛自行車，正一步步朝目標邁進。\n\n這次的「零K台灣 兩馬騎跡」活動，能夠如此盛大熱鬧，要感謝來自各地的車友共襄盛舉，也歡迎大家騎「鐵馬」環島，就從台中出發，而且市府會頒給OK台灣的紀念銅牌喔！","story":"林佳龍 added 4 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/981605208564030\/?type=3","created_time":"2015-10-31T07:55:58+0000","id":"153819538009272_981605675230650"},
{"message":"#台中運動家成棒隊，投打實力堅強，未來一定是支常勝軍！\n\n今年9月中才剛成立的台中運動家成棒隊，繼2015協會盃初試啼聲後，隨即調整出完整的隊型。在今年的「海峽兩岸棒球對抗賽」，與兩岸其他7支球隊一較長短，一路打進冠軍賽。昨天雖然輸給台北市隊而屈居亞軍，但此成績已相當可貴，也為台中市棒球運動增添榮耀的紀錄。\n\n台中運動家成棒隊教練團陣容堅強，除總教練 #謝長亨，還有羅松永、余進德、黃龍義、余賢明等知名職棒退役球員，球員更集眾家業餘好手於一堂。相信未來不論是哪一場比賽，一定具有最大的奪冠能力，讓我們一起為這支在地強隊加油打氣吧！\n\n#台中加油","story":"林佳龍 added 3 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/981490805242137\/?type=3","created_time":"2015-10-31T00:44:21+0000","id":"153819538009272_981494408575110"},
{"message":"雙港計畫  經濟起飛  中台灣啟航\n\n今天前往台北參加華人領袖遠見高峰會，和《遠見雜誌》副社長兼總編輯楊瑪利、亞洲大學講座教授劉育東、零點研究諮詢集團高級副總裁馮晞及現場許多來賓，分享台中市的「雙港計畫」，台中港、清泉崗機場將成為台中經濟發展的一雙翅膀，從海線副都心開始，帶動台中、甚至是中部地區的經濟起飛。\n\n這不是夢想，而是可以實現的目標。市府已與台灣港務公司簽署合作意向書，並全國首創產官學共同簽署「行動應用產學合作備忘錄」，而台中市又有實力堅強的製造業聚落，最適合打造產業4.0，也就是智慧化產業階段，無論在產業、技術、人本、文化等面向均有優勢，讓「貨從雙港出」。\n\n而台中清泉崗機場地理位置優越，4小時內可飛抵東亞主要城市，市府並新增首爾、大阪、大分、長崎、成都、瀋陽、常州等9航點，加上台中的獨特城市文化魅力，要讓「客從雙港入」。\n\n過去的城市發展，從模仿其他城市開始，但在地化才能國際化，唯有打造唯一，才能做第一，台中市將走出自己的路，建立產業實力，找到文化基礎，帶動城市發展，帶動中台灣發展！\n\n#遠見 #雙港 #台中港 #清泉崗機場 #中台灣","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/980872431970641\/?type=3","created_time":"2015-10-29T13:01:20+0000","id":"153819538009272_980872431970641"},
{"message":"台灣首次舉辦奧會五環旗的國際運動賽事 - 「第一屆東亞青年運動會」，即將於2019年在台中登場了！\n\n今天北上參加行政院會，向中央爭取比照高雄世界運動會及台北聽障奧林匹克運動會的補助標準，協助台中舉辦2019東亞青年運動會；屆時將有9個國家、1,500位選手及800位隊職員來到台中，這將是台中體育發展的契機！\n\n身為主辦城市，可以選辦2項賽事，台中是自行車產業的重要聚落，孕育亞運多位自行車金牌選手，當然希望舉辦我國運動強項─自行車賽事，但很可惜的是，目前仍缺乏符合國際標準的室內自行車場館。\n\n因此藉由這次機會也向毛院長建議，盼補助台中市興建「符合國際標準的室內自由車綜合體育館」，未來自行車賽事將可不受天候影響，更可結合滑冰、羽球、籃球、桌球、體適能中心等多功能用途。\n\n培育好人才，必須從小開始投資！台中市也希望在國家運動訓練中心的組織之下，興建「中部訓練基地」，規劃梨山高地、大安濱海、激流、自由車等4座訓練站，定位為「青少年運動員訓練基地」，協助培訓國內青少年運動員。\n\n打造運動城市，就從現在開始，台中的體育未來，需要更多人的支持。台中，加油！\n\n#東亞青年運動會 #自由車 #自行車 #運動 #高雄世界運動會 #台北聽障奧林匹克運動會","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/980831401974744\/?type=3","created_time":"2015-10-29T10:42:06+0000","id":"153819538009272_980831401974744"},
{"message":"晚安！臺中爵士音樂節不但繼續辦，而且還從原本的市區擴大到山海屯，以落實文化平權的施政理念。感謝市民熱情參與，讓開幕以來每天的人潮都相當踴躍。\n\n上週六爵士音樂節率先在市民廣場、草悟道登場，每天都湧入好幾萬愛好音樂的朋友共襄盛舉，與來自國內外的表演團體、個人Jazz Your Way！度過浪漫的夜晚。\n\n結束了白天在高雄的市政參訪行程後，立即趕回台中參加今晚的爵士音樂節活動。今晚有台灣鼓王黃瑞豐、日本小號大師日野皓正等優質演出，即使是非假日的晚上，還是吸引那麼多的好朋友們前來欣賞，自己的心情也跟著悠閒起來，吹著徐徐的涼風，與大家共享一個美好的夜晚！\n\n「2015台中爵士音樂節」活動時間、地點：\n市民廣場、草悟道10\/24(六)-11\/01(日)假日15:00-21:00\/平日17:00-21:00 \n葫蘆墩文化中心戶外廣場10\/30(五)19:00-21:00\n屯區藝文中心戶外廣場 10\/31(六)15:00-17:00\n港區藝術中心戶外廣場 11\/01(日)15:00-17:00\n詳情請上活動官網查詢：\nhttp:\/\/www.taichungjazzfestival.com.tw\/。","story":"林佳龍 added 3 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/980430418681509\/?type=3","created_time":"2015-10-28T14:22:01+0000","id":"153819538009272_980432138681337"},
{"message":"日前剛試營運的 #高雄輕軌LRT，引起國人高度矚目。今天與市府團隊同仁一起到高雄參訪，體驗無人車站的設計，寬敞舒適又美觀的輕軌列車，最高時速可達70公里；從C1至C4站往返只花20分鐘，一路上還可輕鬆欣賞風景，實在是賞心悅目。\n\n由於高雄輕軌採用超級電容充電設備，進站後20秒快速充電，不用架設電線杆，原本的天際線不被破壞，也充分展現了友善環境的特色；造價方面，整條輕軌環線預計需165億元，第一階段通車路段約56億元，每公里約7.5億元，比地下化MRT成本實在便宜很多！\n\n高雄與台中相似，都擁有環狀軌道與建設輕軌的需求，都致力打造複合式運輸系統。今天的參訪經驗很珍貴，高雄經驗值得台中參考。而後續高雄如何克服輕軌與道路交叉，如何確保優先路權等問題，也將是我們的學習重點。\n\n#高雄輕軌 #LRT #複合式運輸","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.165650520159507.37766.153819538009272\/980408368683714\/?type=3","created_time":"2015-10-28T13:06:11+0000","id":"153819538009272_980408368683714"},
{"message":"第一花園公墓被列為非法公墓的爭議，5年來已陸續發生多起納骨塔位被法務部拍賣抵債，以及先人往生卻無法下葬的紛爭，不僅先人無法安息，許多家屬更是氣憤難平。\n\n回顧這起爭議，「百齡社會福利事業管理會」租用國有土地，違法在第一花園公墓內興建土葬區及納骨牆等非法殯葬設施，並以販售土地「永久使用權」之名兜售塔位與墓位，許多不知情的民眾受騙上當。百齡事後積欠稅金、土地租金、各項違規罰單，5年前被取消設立許可。\n\n新市府上任後，試圖全面性的徹底解決這個難題。首先，由於百齡疑似以拖延清算程序，並背地繼續偷賣塔位；經過市府極力爭取，地方法院今年6月終於同意指定市府為清算人。此外，為解決土地、建物產權問題，市府7月向中央申請撥用公墓國有土地獲准，並斥資2,500萬元取得公墓大部分建物的所有權。\n\n至此，第一花園公墓的土地、建物與清算人都為市府所有。在民政局蔡世寅局長及許多同仁的努力下，多年沉痾與合法化的難題，終於露出解套的一線曙光。未來，市府將進一步把第一花園公墓的賓葬設施合法化，對於百齡的各項違法事時也會持續追究責任，讓「生者安心，亡者安息」。也請大家給用慈悲心積極做事、徹底解決了棘手問題的市府同仁，一個讚！\n\n#第一花園公墓 #台中市政府民政局","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/979814295409788\/?type=3","created_time":"2015-10-27T05:56:54+0000","id":"153819538009272_979814295409788"},
{"message":"「蛇狀假封層」vs.「全車道修復」\n\n左邊的路面修補，就是「蛇狀假封層」。過去路面管線開挖後，先由施工單位進行非正式重舖路面，再繳納路面修復費，由市府日後統一刨除修復。然而這種作法往往造成路面坑坑疤疤、凹凸不平，導致許多交通事故，尤其對機車族危害最嚴重。\n\n右邊的路面修補，則是市府從今年4月起執行的「全車道修復」措施。市府要求各管線單位挖掘後分層夯實管溝，並刨除路面，進行完整的一次性修復道路。沿道路縱向挖掘者，要修復整個車道；沿橫向挖掘者，則應以3.5公尺寬度修復。\n\n台中市的路平專案，從6月起迄今派員抽查29行政區的管線挖掘工程路面修復情形，「全車道修復措施」已使路面回復品質合格比例從2成5提升至6成。未來，市府也會一併要求區公所就其養護道路的管挖案件加強查驗，確保全市道路平整度與行車安全。\n\n#路見不平把路鋪平 #台中市路平專案 #蛇狀假封層 #全車道修復","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/979736248750926\/?type=3","created_time":"2015-10-27T01:00:58+0000","id":"153819538009272_979736248750926"},
{"message":"周末假日，在東協廣場登場的「東協外籍勞工星光幫才藝競賽」，吸引泰國、印尼、越南、菲律賓等40組國際移工朋友參加，比賽節目豐富多元，獲得滿堂喝采。以這些朋友的實力，未來，或許可以舉辦「東協好聲音」的選拔喔！\n\n偉大的城市，應當善待每一位市民，讓無論來自何地的朋友，都能感受到溫暖及友善。這裡，不僅是老台中人的家，也是許多異鄉遊子築夢踏實的新故鄉。\n\n市府正在將中區老舊的第一廣場，結合學術及文史機構，融合東協各國的文化，打造成安全、整潔、多元及有趣的生活空間，成為振興中區的新亮點。\n\n#第一廣場 #東協星光幫 #中區再生 #東協好聲音","link":"http:\/\/www.ettoday.net\/news\/20151026\/586011.htm","created_time":"2015-10-26T13:40:05+0000","id":"153819538009272_979540282103856"},
{"message":"「以人本、安全、綠色的智慧交通系統，打造宜居樂業的中都智慧城。」\n\n這是台中市參加IBM「2015智慧城市大挑戰」公益計畫所提出的主題，很榮幸從全球超過100個城市競爭中脫穎而出，成為全球16個入選城市，也是台灣的唯一。\n\n建立「智慧城市」，是市府和市民的願景。過去，許多城市採納IBM的建議導入各項計畫後，大幅提升居民的生活品質，並強化城市整體競爭力。上週起到11月6日止，有來自IBM在世界各國不同事業群的5位專家及顧問，進駐台中診斷並將提出改善交通問題的對策，與市府團隊合作，打造智慧化的交通行控中心和各項建設。\n\n台中市發展最具挑戰性的就是交通問題，在未來的關鍵10年內，市府將以「大台中123」做為藍圖，即1條山手線、2個海空國際港、和「豐原山城」、「雙港海線」與「烏日高鐵」3大副都心為主軸，透過交通等重大建設，促進山海屯和市區的均衡發展。\n\n台中市政府將把握入選lBM「智慧城市大挑戰」的機會，透過大眾運輸發展導向（TOD）的模式，建構結合捷運、鐵路、公車、自行車等複合式大眾運輸系統（MR.B&B），進而由車流帶動人流、物流、金流以及資訊流，達到區域均衡發展的目標。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/979502625440955\/?type=3","created_time":"2015-10-26T11:26:18+0000","id":"153819538009272_979502625440955"},
{"message":"弱勢關懷不只要「到位」，更要「到家」！台中全國首創「愛鄰守護隊」，要將整合式的全人服務落實到家戶。\n\n政府及民間不乏關懷弱勢的資源和管道，可惜缺乏整合型的服務，導致仍有不少弱勢族群亟需關懷及協助。為了提供最貼心的在地守護，台中首創「愛鄰守護隊」，整合縱向的區里鄰系統及橫向的跨局處服務。\n\n「一里一守護」的目標，是以里為單位，由區公所提供關懷名冊，包含獨居老人、經濟弱勢、近貧戶、邊緣戶、家暴或受虐兒童、高自殺風險、單親家庭等，透過里長、鄰長及熱心志工組成的愛鄰守護隊，提供即時關懷並轉介各項資源。\n\n未來，各局處也將整合民間企業資源、防救災系統、農漁會體系、環保志工協助居家外圍環境清潔等項目，讓守護的能量極大化。這項全國創舉，已經在南區試辦，得到很好的反應，接下來將推展到全台中市，相信對全台灣的社福照護系統將是很好的示範。","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/979471972110687\/?type=3","created_time":"2015-10-26T09:06:27+0000","id":"153819538009272_979471972110687"},
{"message":"恭喜Lamigo Monkeys桃猿隊以完美表現得勝，獲得2015年職棒大賽年度總冠軍。而中信兄弟Fans Club球員也已盡全力，勝不驕、敗不餒，每一位球員的努力、每一個撲壘、每一個接殺美技、每一個完美打擊，都將深深的烙印在球迷的心裡，我們明年總冠軍再見。\n\n我也會履行承諾，下一季將穿上Lamigo球衣到桃園看球，請象迷原諒我一次。但因為我是中信兄弟的球迷，將選擇兄弟客場的賽事，坐在兄弟球迷旁邊，繼續為兄弟加油！\n\n中信兄弟今年上半季不到五成勝率，表現低檔；下半季發奮圖強，以超過六成的勝率勇奪冠軍，尤其是在台中經營主場的第一年，兄弟就有這樣亮麗的成績單，即使沒能得到年度總冠軍，還是讓球迷們感到相當驕傲。\n\n而2015第一屆世界12強棒球錦標賽也即將在台中洲際棒球場登場，市府一樣會在市政大樓前廣場舉辦賽事直播派對，近日會宣布直播場次，讓我們不分彼此，都來為台灣隊加油吧！\n\n#不離不棄是我兄弟\n#台灣加油 #職棒加油！","story":"林佳龍 added 4 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/979089805482237\/?type=3","created_time":"2015-10-25T13:35:49+0000","id":"153819538009272_979090978815453"},
{"message":"為善最樂，一起跑步做公益！\n\n起了個大早，天還沒亮就來到霧峰，參加2015阿罩霧鄉村田野公益路跑。這次的路跑很不一樣，路線沿著霧峰香米稻田，近距離感受田野風光；霧峰區農會更以「你跑步，我捐款」的方式響應公益，每增加1名跑者，就捐出10元現金、20元等值霧峰香米給社區關懷據點，一起讓愛跑進霧峰，帶給更多需要幫助的人！\n\n您知道嗎？霧峰香米曾榮獲「全國總冠軍米」及「十大經典好米」殊榮，其他荔枝、初霧清酒等農特產同樣擁有好口碑，周邊更有霧峰林家、故宮北溝、光復新村等文化景致，歡迎更多朋友一起來霧峰，感受鄉野風情，品嘗在地美食！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/978933395497878\/?type=3","created_time":"2015-10-25T03:01:59+0000","id":"153819538009272_978933395497878"},
{"message":"Game 6不在洲際棒球場打，我們「揪團」把市府廣場變成「另類主場」，超大螢幕直播比賽，現場三千多位球迷全力為中信兄弟Fans Club加油，大家都盡力了，很可惜差臨門一腳，沒能在今晚如願奪冠。\n\n不要緊！兄弟隊不會氣餒，戰成3比3已退無可退，明晚Game 7大家傾巢而出，台中市政府也繼續在市政大樓廣場辦直播party，不論是在桃園奮戰的兄弟球員，或是全台的爪爪們，大家一條心，擊敗Lamigo Monkeys奪冠軍！\n\n明天同ㄧ時間地點 再次集氣 \n齊為兄弟加油 我們明天見！\n\n#兄弟必勝","story":"林佳龍 added 3 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/978708878853663\/?type=3","created_time":"2015-10-24T13:34:05+0000","id":"153819538009272_978710455520172"},
{"message":"台灣文化啟蒙者，民主運動第一人！\n\n台中市能有「文化城」的美名，與霧峰林家、林獻堂創立台灣文化協會有非常密切的關係。而今年就是台灣議會之父林獻堂仙逝60週年，我也出席紀念音樂會與大家一同緬懷這位對台灣文化與民主有卓越貢獻的偉人。\n\n「台灣文化啟蒙者，民主運動第一人」是我歸納了林獻堂先生在文化與政治上卓越的貢獻，所撰寫的題字。 #台灣的民主從霧峰開始。林獻堂從日治時代就開始推動「台灣議會設置請願運動」，並數度率團親赴日本國會請願，因此擁有「台灣議會之父」的 美譽，進而影響到後來台灣的民主是從地方自治與議會開始，歷史也已為他的成就做了定論。\n\n然而，當國民政府主政初期，當時本土菁英歡欣鼓舞要當土地主人，而社會也普遍期待林獻堂將成為台灣省參議會(台灣省議會前身)議長時，卻因當時國民黨政府的猜疑，將議長之位由半山出身的黃朝琴擔任。\n\n林獻堂從日治時代就領導台灣從文化與政治上抗日，最後卻無法在戰後來擔任議長、領導台灣的民主發展，甚至不得不移居日本，客死他鄉，實在令人遺憾。這段關鍵的歷史，在228事件後，已逐漸被遺忘，而這是後人在紀念林獻堂逝世一甲子之時，所必須誠實面對和省思的歷史。\n\n因此，佳龍今天以市長的身分，在紀念會上公開主張政府應將位於霧峰的台灣省諮議會園區，轉化為「 #國際NGO中心」，以進一步建全台灣的公民社會，並以非政府組織的交流和合作來積極參與國際事務，將台灣的民主發展從菁英階層，深化到草根的土地上。如此，當可開啟台灣下一波民主化，壯大人民做主的公民社會力量，讓林獻堂推動的文化啟蒙與民主運動的精神，能夠與時俱進、生生不息。\n\n政治之外，林獻堂在文化上的貢獻，則是在致力提昇在台灣這片土地上的人民的素養，因為這將會影響民主的品質，林獻堂一生重視教育與文化，就是希望提升台灣人民的素質，藉以建立一個受人尊敬的台灣。因此，他創立了台中一中的前身台中中學校，以及明台中學的前身萊園中學，並藉由發起台灣文化協會，將文化推廣到社會的各個角落。\n\n「台灣文化啟蒙者 民主運動第一人」\n\n林獻堂先生當之無愧，而這也是佳龍在他仙逝六十週年所表達由衷的感謝！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/978605372197347\/?type=3","created_time":"2015-10-24T06:39:07+0000","id":"153819538009272_978605372197347"},
{"message":"就在明天，慈庸和小英的競選總部要正式成立了。佳龍擔任主任委員，誠摯邀請大家，相揪力挺慈庸，代表公民社會進入國會，您的一票，意義不一樣！\n\n蔡英文 Tsai Ing-wen、洪慈庸后里聯合總部成立大會：\n時間：10\/25（日）早上 10點\n地點：后里運動公園","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/978588995532318\/?type=3","created_time":"2015-10-24T05:19:01+0000","id":"153819538009272_978588995532318"},
{"message":"明天傍晚5點，穿上黃襯衫，帶上加油棒，一起為中信兄弟吶喊，將市府廣場化身為兄弟的另類主場吧！\n\n中華職棒總冠軍賽中信兄弟Fans Club與Lamigo Monkeys戰局激烈，系列賽雙方戰成3比2，明天Game 6將移到桃園球場舉行，雖然兄弟未能在洲際棒球場主場封王，但在職棒台灣大賽的現場，感受到每位球迷強大的應援能量，一句句吶喊的加油聲代表著球迷們的相信和寄望，支持著場上球員的拼戰不懈的野球魂持續燃燒著，明天我們再一起齊聚在台中市府前廣場，透過超大螢幕，成為球場外的最佳第十人吧！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/978316928892858\/?type=3","created_time":"2015-10-23T13:20:40+0000","id":"153819538009272_978316928892858"},
{"message":"用動畫傳達台中的活力與創意，讓整個城市都是拍片場景，「 TIAF 臺中國際動畫影展」今天閉幕囉！\n\n台中連街道都流動著創意的血液，年輕而充滿活力，因此首度舉辦動城市影展就選擇以「動畫」為主題，短短8天的影展期間，不僅陸續放映24國、41場次、155部國內外具代表性的動畫電影，而包括Chris Robinson、Christian Desmares、安在勛、袁建滔等國際級動畫人士也都親自參與，不僅成為國際交流的平台，也讓更多國人感受看動畫的快樂。\n\n今日下午出席閉幕典禮時，頒發首獎「台灣最佳動畫」給東海大學美術系教師吳德淳的作品《荒城之月》，也聽了許多得獎人對於影展與影視產業的期許。因此我們不以此為滿足，市府已經編列21億元，分別在水湳和霧峰打造中台灣電影中心、中台灣影視基地，前者將作為影視文化推廣園區，後者則供專業拍片使用。\n\n而市府也於上週與文化部達成共識，將於緊鄰霧峰基地的一處20多公頃軍方土地，推動二期基地，讓中台灣影視基地更具國際規模，希望「整個城市都是拍片場景！」台中電影文化城，夢想成真！\n\n#台中國際動畫影展 #小王子 #中台灣影視基地 #動畫 #吳德淳","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/978286518895899\/?type=3","created_time":"2015-10-23T11:20:10+0000","id":"153819538009272_978286518895899"},
{"message":"兄弟！兄弟！強攻！強攻！逆轉勝！\n\n今晚又到洲際棒球場為中信兄弟加油，剛彭政閔敲出場內全壘打拿下1分，但目前中信兄弟6：1還落後，比賽進入七局下半，不管你在看電視、聽廣播還是在現場，都讓我們一起大聲吶喊「兄弟加油」！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/977915495599668\/?type=3","created_time":"2015-10-22T13:08:04+0000","id":"153819538009272_977915495599668"},
{"message":"我的青少年，在建國中學念書三年，是形成人生觀和選擇志業的關鍵時刻。今天很開心接待建中全國校友會來訪，感謝母校給我滋養成長的環境，至今仍然受用不盡。\n\n記得在建中擔任唯一社會組的班長，因為服務同學而形成手足般的感情，和參與各種校園社團的美好經驗，使我決定選擇台大政治系做為第一志願，並以在高中時期形成獨立的人格，在上大學後能自由地學習，並投入學運及社會改造運動。\n\n如今建中全國校友會要成立，邀請佳龍協助組織台中市的分會，我很樂意為建中這個大家庭盡一份心力，以回報母校的裁培，並為社會做更多的貢獻！","story":"林佳龍 added 2 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/977844948940056\/?type=3","created_time":"2015-10-22T10:49:19+0000","id":"153819538009272_977845038940047"},
{"message":"天氣轉涼了，為預防流感病毒發威造成學童流感群聚，同時也讓家長免除奔波帶學童注射流感疫苗，今年我們請台中市內醫療團隊，包括榮總、中國醫、台中醫院等9家醫療院所，主動到校園提供接種服務。這次接種對象也擴大提供校內教職員免費接種，一起為校園師生的健康把關！\n\n今天到大勇國小看看小朋友的接種情形，他們幾乎都很「勇敢」，打針時仍面不改色，還有小朋友跟我說他不怕打針，也不怕看醫生！過去許多家長要專程請假帶孩子到醫院或診所接種流感疫苗，過程耗時還要花掛號費。今年邀請醫院走入校園，希望家長安心免於奔波之勞，一起保護孩子免受流感病毒攻擊之苦！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/977775488947002\/?type=3","created_time":"2015-10-22T05:46:29+0000","id":"153819538009272_977775488947002"},
{"message":"台中好音樂🎵不間斷！這個週末除了台中爵士音樂節將盛大登場之外，10\/23～11\/6在台中的山海屯地區也各有一場超強卡司的音樂饗宴！在 #豐原體育場、#梧棲田徑場、#太平坪林森林公園，分別推出了 #經典民歌、#金曲老歌、#勁歌閃耀之夜，讓市民朋友的週末夜和群星一起馬拉SONG 🎤！\n\n🌴經典民歌之夜\n時間：10\/23〈五〉19:00-21:30\n地點：豐原區體育場  \n卡司：#殷正洋、#許景淳、#南方二重唱、#李明德、#VOX玩聲樂團、#黃裕翔\n\n🐠金曲老歌之夜\n時間：10\/31〈六〉19:00-21:30\n地點：梧棲區田徑場\n卡司：#葉啟田、#陳雷、#黃思婷、#許富凱、#張文綺、#蔡義德\n\n🐬勁歌閃耀之夜\n時間：11\/06〈五〉19:00-21:30\n地點：太平坪林森林公園草皮區\n卡司：#蕭煌奇、#朱俐靜、#玖壹壹、#王思佳、#舞棍阿伯、#無双樂團","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/977743845616833\/?type=3","created_time":"2015-10-22T03:28:07+0000","id":"153819538009272_977743845616833"},
{"message":"延續昨晚奮戰六個小時的Game 3精神，中信兄弟今晚在台中洲際棒球場的Game 4，打擊徹底大爆發，12比7大勝Lamigo桃猿，拿下關鍵第三勝，取得聽牌優勢。\n\n今晚穿著漂亮的兄弟球衣，與滿場球迷Hi了一整晚，看到兄弟大贏球，真的一點都不覺得累。明晚，老地方，我們相約再來加油，準備好拋黃彩帶吧！","story":"林佳龍 feeling hyper at 台中洲際棒捄埸 Taichung Intercontinental Baseball Stadium.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/977553982302486\/?type=3","created_time":"2015-10-21T15:30:49+0000","id":"153819538009272_977553982302486"},
{"message":"結束昨日驚心動魄的逆轉勝延長拉鋸賽後，台灣大賽今晚移師到洲際棒球場開打，身為地主市長，結束開球任務後，佳龍也與市府局處首長一起穿上兄弟的黃色球衣齊唱戰歌，要與現場上萬名球迷一起為中信兄弟加油，力拼今晚聽牌，明天封王，一定要讓鄭文燦市長穿上兄弟的球衣！\n\n( ￣□￣)\/喔~~喔喔~~喔喔~~喔喔~~爪爪","story":"林佳龍 added 3 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/977495475641670\/?type=3","created_time":"2015-10-21T12:16:40+0000","id":"153819538009272_977496475641570"},
{"message":"今年的臺中爵士音樂節將於10月24日至11月1日，如期於市民廣場及草悟道登場，還擴及到山、海、屯等地，讓所有市民都能捕捉到總是不安於五線譜上，隨意自由跳動的爵士音符。\n\n2018世界花博即將在台中舉行，為了強化花與藝術活動之間的連結，市府今年首度舉辦台中花都藝術節，進一步結合過去叫好叫座的爵士音樂節、光影藝術節等活動，讓台中豐富的文化密集地在一季中呈現，並在4年內成為台中的城市品牌。\n\n然而，卻有人誤以為爵士音樂節要取消了！\n\n與其不斷澄清，不如用行動消除所有謠言。今年的爵士音樂節不僅如期舉行還擴大到葫蘆墩文化中心、屯區藝文中心及港區藝術中心舉辦，活動期間共舉辦49場表演，邀請12支國際團隊、22支台灣團隊及15支台中的在地團隊演出。\n\n其中，被譽為「日本頂尖爵士音樂家之一」的@日野皓正、現代爵士樂壇指標人物的Pat Martino、匈牙利第一的混聲爵士美聲天團Jazzation也將前來獻藝，精彩可期。\n\n今日佳龍參與爵士音樂節的記者會，聽著樂迷Patrick述說13年來爵士音樂節如何伴她戀愛、結婚、生子，讓我回想到在美國紐約留學的日子，也會到咖啡廳或啤酒屋欣賞爵士樂的現場表演，我們都親自領略爵士樂的魅力，在樂符驅動下讓身體自在律動，這回憶不只屬於Patrick與她的家庭，而是我們所有喜愛爵士樂人的共同回憶。\n\n#臺中爵士音樂節 #日野皓正 \n#PatMartino #Jazzation","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/977406392317245\/?type=3","created_time":"2015-10-21T06:06:27+0000","id":"153819538009272_977406392317245"},
{"message":"職棒史上總冠軍賽，第一次跨日11局延長比賽，中信兄弟逆轉勝Lamigo桃猿，得分9：8。目前象猿大戰2比1，歡迎桃園鄭文燦市長第4、5場比賽來台中洲際棒球場看球，決定明年誰要穿對方球衣，到對方球場，為對方球隊加油！\n\n( ￣□￣)\/喔~~喔喔~~喔喔~~喔喔~~爪爪\n\n（圖片取自網友與 Lamigo Monkeys）","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/977362135655004\/?type=3","created_time":"2015-10-21T02:54:34+0000","id":"153819538009272_977362135655004"},
{"message":"終於中華職棒冠軍賽史上第一次跨日戰， 兄弟Fans Club與Lamigo Monkeys鏖戰11局，雙方共動用十多位投手，最終由兄弟以9：8贏得勝利，非常恭喜兄弟也恭喜球迷，對於Lamigo的球員也要致上最高的敬意，兩隊在精疲力盡的情況下，仍保有運動員精神。\n\n也別忘了，再過沒幾小時，中信兄弟要移師到台中主場-洲際棒球場，台中的市民們一起到球場為中信兄弟加油！展現我們的「象」心力！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/977159039008647\/?type=3","created_time":"2015-10-20T16:38:21+0000","id":"153819538009272_977159039008647"},
{"message":"前幾天，有位市民朋友寫信告訴我，她的外公是我和蔡英文 Tsai Ing-wen 小英主席的超級粉絲，不幸因罹癌住在台中一家醫院的急重症大樓中。她說，外公拜託醫生幫忙，讓他可以撐到明年大選，親眼見證人民的勝利；可惜醫生判斷病情不是很樂觀，恐怕只能再撐二、三個月。\n\n為了替這位孝順的孫女及她的家人，完成外公人生最後旅程的願望，佳龍今天趕緊安排行程，也感謝小英主席在百忙之中撥空，傍晚一同前往醫院探望。\n\n當我們握著外公的手，告訴他我們來了，已經無法開口說話的他，激動地流下眼淚，顫抖著比出OK的手勢，彷彿正告訴我們他會努力對抗病魔，最後更堅定地比出勝利的手勢，在場所有人看了都無比心疼。希望外公能夠放寬心，在家人的陪伴下好好養病。\n\n人民的盼望，就是我們肩頭上的重責大任。我們會更努力，支持小英總統帶領國家走出困境、走出不安，用謙卑和使命感回應各界對我們的期盼。也祈願外公及家人都平安！\n\n#點亮台灣 #國泰民安","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/977080945683123\/?type=3","created_time":"2015-10-20T12:45:51+0000","id":"153819538009272_977080945683123"},
{"message":"在台灣，媽祖擁有龐大的信眾；在台中，媽祖文化更是最重要的宗教文化之一。隨著時代演變，媽祖在大家心中似乎不再侷限於廟堂上的莊嚴相，而可能是位慈母，也可能是個走在時代尖端的新女性，形象或許千變萬化，但提醒大家要保有慈悲心的精神是不變的！\n\n今天早上參加文化局舉辦的「風吹千里尋媽祖〜媽祖公仔設計徵件比賽」，大家的創意實在令人大開眼界。社會組第1名施純皓的作品「媽祖行海 SAIL TO THE FUTURE」，媽祖化身為船長，千里眼、順風耳還戴耳機、望遠鏡及羅盤，宗教文化結合現代科技產品，象徵帶領台灣這艘大船航向國際。而這樣的船長精神，也提醒我要帶領市政不斷進步。\n\n學生組林子瑜的冠軍作品「吉祥媽祖」，不論在儀態、服裝、頭飾與用色等細節都相當用心，傳統又不失親和感，呈現出媽祖慈祥與善良的形象；此外，市府也邀請國際級藝術家周瑞萍與台中在地公仔達人李永丞，為媽祖、千里眼及順風耳量身設計全新造型，名家精心設計的作品，果然不同凡響。\n\n媽祖文化是台中最豐富的文化資產，台中市今年還獲得天下雜誌金牌服務業節慶活動類組冠軍，媽祖繞境活動帶動龐大人潮及無限商機，希望以Q版公仔，讓宗教文化結合創意，發展觀光經濟，也成為台中城市行銷的代言人。\n\n這次參賽作品多達200餘件，保證精彩豐富，大家把握機會來欣賞吧！\n\n地點：台中市政府台灣大道市政大樓惠中樓1樓中庭\n時間：10月19日(一)至10月29日(四)，每日9：00至17：00(假日不開放)。\n官網：http:\/\/www.2015mazudesign.org","story":"林佳龍 added 2 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/977017085689509\/?type=3","created_time":"2015-10-20T08:05:22+0000","id":"153819538009272_977017212356163"},
{"message":"「我真的是佳龍啦！不用懷疑。」前幾天到1999話務中心擔任一日接線生，好幾位來電的民眾聽到我接電話，不是被嚇一跳，就是一直問「真的是市長嗎？」\n\n1999市民專線，就像是市府的雷達，可以直接傾聽民眾的心聲。要把市民的抱怨聽進去，市府才有改進的機會！因此，局處首長也將輪值接聽電話，站上第一線服務市民朋友，我先起個頭，希望各局處趕快跟進。\n\n親自擔任話務人員後，更能體會1999同仁的辛苦。陳情內容羅萬象，都必須幫民眾找出解決途徑；前陣子颱風，焦急的民眾口氣難免不好，同仁也得耐住性子傾聽，箇中滋味不足為外人道矣。他們是市府的門面，身負重任，我們將致力讓話務同仁的勞動權益更有保障，相信這樣的投資絕對是值得的。\n\n下次，如果您撥打1999，聽到「您好，我是台中市長林佳龍，很高興為您服務！」請不要懷疑，讓我們為您服務吧！\n\n#用心傾聽 #市民專線 #話務中心","link":"https:\/\/youtu.be\/V75zXmfEdlc","created_time":"2015-10-20T00:02:37+0000","id":"153819538009272_976886645702553"},
{"message":"台中是一個充滿活力和創意的年輕城市，氣候優良且地理適中，非常適合發展影視產業！為實現影視產業在地化發展的目標，我們將打造位於水湳經貿園區中的電影中心，以及霧峰區的中台灣影視基地，希望能吸引更多人到台中來拍片取景。目前基地第一期規模已符合部分影視拍攝需求，為朝向國際級的影棚與土地努力，我們希望爭取到離第一期基地約5分鐘車程的大里竹子坑營區，來推動第二期基地計畫！\n\n今天和立法院教育文化委員會、文化部、國防部軍備處到竹子坑營區，考察將此地作為中台灣影視基地的可能性。目前這個計畫已經獲文化部支持，未來希望在用地取得上能再獲得國防部同意，將閒置的土地釋放，讓市府來活化再利用！\n\n身為台灣影視發展起源地，台中市具有相當多的優勢來發展影視文化產業，除了交通便利外，生活機能佳，天候也好不常下雨，拍攝外景時較不會受影響，也具影視人才培育及產學合作優勢。「萬事俱備，只欠東風！」感謝文化部同意在政策上與預算上支持，也希望國防部能釋出土地，共同將台中打造成最友善的攝影棚，實現影視產業在地化發展的目標，讓中台灣成為台灣影視產業的新興基地！\n \n#文化部  #影視產業  #攝影棚  #中台灣影視基地  #大里竹子坑營區","story":"林佳龍 added 2 new photos.","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/976669455724272\/?type=3","created_time":"2015-10-19T11:12:29+0000","id":"153819538009272_976669582390926"},
{"message":"今晚的台灣大賽Game 2，實在是太高潮迭起了！兩隊你來我往，互有領先，最後中信兄弟守住城池，6比5擊敗Lamigo桃猿，第二戰扳回一成，雙方戰成平手。\n\n相信所有爪爪粉絲的心臟，在八局下應該都快停了吧？Lamigo無人出局滿壘，一記一壘方向強勁的滾地球，許基宏接到後先傳本壘，再傳一壘，double play！之後再順利抓到第三個出局數，一分未失，這也太猛了吧！最後在驚濤駭浪中，兄弟6：5擊敗Lamigo。\n\n棒球之神一定是站在兄弟這邊的，接下來第3到5戰，週二先到新莊，週三、四再回台中洲際，兄弟一定要發揮主場優勢，爪爪們動起來，一起到球場為兄弟們加油吧！\n\n喔〜喔喔〜喔喔〜喔喔〜爪爪","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/976285222429362\/?type=3","created_time":"2015-10-18T14:46:49+0000","id":"153819538009272_976285222429362"},
{"message":"這是希望的時刻，也是行動的時刻！台灣第一位女總統蔡英文競選總部成立大會，為台灣再一次政黨輪替全力衝刺，點亮台灣，就從現在開始！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/976190665772151\/?type=3","created_time":"2015-10-18T09:38:28+0000","id":"153819538009272_976190665772151"},
{"message":"台中正在改變  希望就要實現\n\n前天在市議會進行施政報告，100多頁的施政規劃，要在短短10幾分鐘內說清楚，真是不簡單。台中正在「轉大人」，現在是關鍵10年，無論是硬體的基礎建設，或是軟體的社福照護，市府都必須加緊腳步，才能回應人民的期待，而這些均將體現於明年度的總預算編列。\n\n明年度總預算以跳脫原縣、市格局為規劃原則，藉此帶動各區均衡發展，縮短城鄉和貧富差距！交通方面將以「MR. B & B」串起大台中生活圈，也就是Metro捷運、Rail鐵路、Bus公車、Bike自行車的複合式大眾運輸系統，串起豐原山城、烏日高鐵、海空雙港3大副都心，讓山海屯緊密連結。\n\n照顧孩童和長輩，也是市府的優先施政項目，因此今年追加預算推出「 #托育一條龍」、「 #學童營養午餐加碼5元」、「 #銀髮族假牙裝置補助」等政策，熱烈程度超乎想像，這些政策明年均規劃持續辦理，盼市議會支持，一起實現宜居城市、生活首都的願景。\n\n就任即將屆滿一年，台中正在改變，台灣大道整體交通更順暢了，整體公車運輸人次也提升了。而明年將是佳龍首次編列年度總預算，讓「政見」轉化成「政策」，進一步形成「政績」，市府團隊將繼續堅定腳步、朝目標前進，讓希望實現！\n\nhttp:\/\/m.ltn.com.tw\/news\/politics\/breakingnews\/1477944","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/976088659115685\/?type=3","created_time":"2015-10-18T01:24:51+0000","id":"153819538009272_976088659115685"},
{"message":"飢餓之苦，體驗過才知道。今天參加社會局舉行的「2015飢餓遊戲‧樂活良食」活動，透過與「飢餓」相關的小遊戲，讓更多人認識貧富不均，珍惜所擁有的糧食。但光是認識飢餓、體驗飢餓還不夠，市府還要進一步解決飢餓！\n\n#台中市愛心食物銀行 已有3家實體店面、31個定期定點發送站，另外還有5家民間加盟店面，每月幫助2,500多個弱勢家庭遠離飢餓。為了讓食物銀行更穩定、更健全，市府全國首創「台中市食物銀行自治條例」，日前已獲市議會法規委員會審查通過，進入二讀，未來可望從彩券盈餘基金提撥1,000萬元，提供穩定支持。\n\n除了財源上的支持，自治條例也將整合各局處資源，例如衛生局協助食材安全檢驗、農業局收購生產過剩農產品作為物資、經濟發展局鼓勵攤商捐贈剩餘食材…等，讓運作機制更完善。\n\n食物銀行運作至今，得到許多朋友的幫助，#嘉里大榮物流 不僅提供大型倉儲，更無償配送物資，謝謝你們，將愛傳遞給更多需要的人。市府會繼續努力，邀請更多民間團體加入，一起廣設社區型食物銀行，達成各區都有食物銀行的目標，把愛傳達到每個角落！","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/975909442466940\/?type=3","created_time":"2015-10-17T14:21:19+0000","id":"153819538009272_975909442466940"},
{"message":"就在今晚， 中信兄弟Fans Club vs 桃猿 Lamigo Monkeys。台灣的年度職棒總冠軍大賽將在桃園點燃戰火，雖說兩隊投打戰力各有所長，有人說勝負難料，但身為台中市長，對自己的主場球隊〜中信兄弟深具信心，一定可以旗開得勝！\n\n就是要贏球！除了想再度看到滿場球迷拋下慶祝奪冠的黃絲帶外，我與桃園鄭文燦市長已約定，誰輸，誰明年就穿著對方球隊球衣到對方主場看球，一起為兄弟加油，讓鄭文燦市長來台中看球賽吧！\n\n#兄弟必勝 加油！\n( ￣□￣)\/喔~~喔喔~~喔喔~~喔喔~~爪爪\n\n2015中華職棒總冠軍賽賽程資訊 \nhttp:\/\/goo.gl\/iRvxqI","link":"https:\/\/www.facebook.com\/forpeople\/photos\/a.576074065783815.1073741828.153819538009272\/975820399142511\/?type=3","created_time":"2015-10-17T09:07:37+0000","id":"153819538009272_975820399142511"}]
