[{"message":"【陳奕齊選後感言】\n\n謝謝每一位知道縱然只有二年任期，還願意為了挺基進而票投台聯的朋友！\n努力不夠，讓你們失望了。在主流媒體消音下，儘管透由網路打破一個小小缺口，終究還是失敗了。\n只希望新的國會，真的能夠清除這八年馬政權引進的中國白蟻吧！\n再次感謝每一位為了基進而投台聯的朋友！\n\n陳奕齊\n基進側翼總召","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's live video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/458956847625005\/","created_time":"2016-01-16T13:39:01+0000","id":"348571125292077_603713919777795"},
{"message":"【今晚，讓我們共同吹起台灣新共和的集結號！】\n\n陳奕齊將於八點過後在基進側翼高雄全國競選總部發表演說。\n\n\n全國基進夥伴連線直播開票：\n\n臺北：\n台北市松山區富錦街104號(松山機場捷運站附近)\n\n台中：\n台中市自治街234號\n\n台南：\n台南市西門路二段372巷21號，基進側翼台南聯絡處(艾爾摩莎咖啡)https:\/\/www.facebook.com\/cafehermosa\n\n高雄(競選總部)：\n高雄市苓雅區中山二路340號(捷運三多商圈站6號出口)\n\n\nhttps:\/\/www.facebook.com\/chenyichi.radicalwing\/photos\/a.309038275950197.1073741827.309036592617032\/458917234295633\/?type=3&theater","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's photo.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/photos\/a.309038275950197.1073741827.309036592617032\/458917234295633\/?type=3","created_time":"2016-01-16T09:37:10+0000","id":"348571125292077_603630759786111"},
{"message":"投票時間結束了，大家想必煎熬了一整夜..歡迎台北的朋友和台北基進一起來看開票結果，讓我們屏息以待。\n1\/16 16:00開始\n台北市松山區富錦街104號(松山機場捷運站附近)","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/603602196455634\/?type=3","created_time":"2016-01-16T08:14:58+0000","id":"348571125292077_603602196455634"},
{"message":"其實台灣有更多機會不受中國打壓走出自己在國際間的一條路。但回望中華民國外交史，有多少讓人無限感慨的歷史時刻，葬送了台灣拓展國際通路的未來？\n.\n以下節錄：\n1981年7月，西班牙其經濟部長出面邀我政府希冀就增進兩國經貿關係進行談判，台灣政府則派出前國貿局長汪彝定和蕭萬長主談。台西雙方對於經貿實質內容的談判相當順利，皆無異議，直至兩國政府協定簽署的國名問題之時，遂因威權國民黨政府死捧著「一個中華民國」的戀屍癖，導致台西雙方的努力破局。\n .\n當時，台灣堅持簽約的名稱為：\n1. Republic of China\n2. Taiwan, R.O.C\n3. R.O.C\n4. ROC\n.\n不能接受「ROC」字眼出現的西班牙，在中共潛在認可下，由西班牙向台灣方面提出四個名稱：\n1. Republic of Taiwan\n2. Taiwan\n3. China Taiwan\n4. China（Taipei）\n.\n原本在中共默許下西班牙提出的折衷方案，是允許以台灣為簽約主體，而ROC則是徹底禁絕被拋棄的，但抱持「中華民國戀屍癖」的國民黨政府，竟否決此以台灣為簽約主體的字眼，終至導致破局。歷史上看來，國民黨最擅長的就是拼政治而非拼經濟呢！","link":"http:\/\/www.thinkingtaiwan.com\/content\/1698","created_time":"2016-01-16T03:34:18+0000","id":"348571125292077_603523589796828"},
{"message":"【身為台灣人這件事，不需要道歉！】\n.\n基進側翼不為「中華民國國旗=台獨」這個立場背書，但對台灣藝人屢屢遭受黃安這個中國文化公安舉報，演藝事業受到中國封殺的事件同表憤怒！我們聲援周子瑜身為台灣人的自由意志，聲援她以台灣人身分在世界各地(包含中國)發展演藝事業的權益！\n.\nTaiwan is my country. We will never apologize for being Taiwanese.\n.\n我們就是勤奮努力而為自己感到驕傲的台灣人，我們不需要為此道歉！","story":"基進黨（基進側翼） shared 顏平楚's event.","link":"https:\/\/www.facebook.com\/events\/452273554964394\/","created_time":"2016-01-16T02:16:00+0000","id":"348571125292077_603508653131655"},
{"message":"【她才16歲，為什麼要這樣對她！】\n　　\n我們要痛斥這樣子對待一個十六歲的女孩子，簡直就像ISIS人質讀稿一樣！\n　\n我們很難過台灣政府居然無法保護在外工作打拼的年輕人，這也顯示出台灣不是一個國家的悲哀。\n　\n大家看清楚了中國就是這樣子凌遲台灣人，而黃安，很清楚就是隻中國文化公安。今天周子瑜所遭受的羞辱，我們希望絕對不要成為我們下一代的未來。\n　\n就是因為如此，基進側翼一定會持續為台灣人民發聲而努力。\n\n—‧—‧—‧—‧—‧—‧—‧—‧—‧—‧—‧—‧—\n格瓦推：\n　\n這位16歲的女孩，因為個人的國家認同，觸怒了中國的藝人黃安、網民、廠商、節目製作單位，最後被迫讀稿道歉。\n　\n台灣若再不警戒中國因素，不防備中資持續入台，有朝一日，我們的產業、教育、傳媒、社區、文化、經濟、房地產等各個層面都會被中國扼住，我們的物質與精神都會佈滿中國白蟻，那時，我們已無表達認同的自由。\n　\n我們與我們的孩子都可能會被迫讀道歉稿，在自己的土地上。\n　\nhttp:\/\/youtu.be\/t57URqSp5Ew","link":"http:\/\/youtu.be\/t57URqSp5Ew","created_time":"2016-01-15T15:03:37+0000","id":"348571125292077_603332976482556"},
{"message":"不信理念沒有票。1\/16拜託大家，請大家守護自己心中的價值，這一票是投給我們自己，投給我們永遠不變的愛台灣的那份心意。","story":"基進黨（基進側翼） updated their cover photo.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.348573068625216.1073741826.348571125292077\/603310743151446\/?type=3","created_time":"2016-01-15T13:39:32+0000","id":"348571125292077_603310743151446"},
{"message":"還有人沒聽到鄭弘儀大哥專訪陳奕齊嗎？這裡有完整錄音！\n把握時間，請大家幫忙分享出去喔～謝謝。\n\n自由時報：憶亡父 陳奕齊、鄭弘儀雙雙落下男兒淚\nhttp:\/\/news.ltn.com.tw\/news\/politics\/breakingnews\/1571257\n台灣時報：陳奕齊：參選為揪中國白蟻\nhttp:\/\/www.twtimes.com.tw\/?page=news&nid=542544","link":"https:\/\/youtu.be\/NoGjbgwU5dQ","created_time":"2016-01-15T13:33:20+0000","id":"348571125292077_603309413151579"},
{"message":"【如果台聯在國會缺席】\n　\n　　如果前幾年沒有台聯：就沒有人發動並宣傳「反ECFA公投」、沒有人全國宣講反服貿，就沒有太陽花。沒有人在國會阻擋國民黨版「兩岸協議（不）監督條例」，條例就已經通過、服貿貨貿也通過了。沒有人阻擋中生納健保、停留改居留，不但健保財務會更慘、或許未來中國人也能投票選台灣總統了。如果沒有基進側翼，就沒有「國民黨不倒、台灣不會好」，2014台灣人民的大勝就要打折扣了。\n　\n　　如果未來台聯／基進在國會缺席：在對中談判或研擬相關法令時，沒有人寧願被罵「逢中必反不理性」，也要在細節裡找出魔鬼，魔鬼就會傷害台灣人民。在親中勢力出賣台灣時，沒有人發獅子吼力阻惡行，執政的民進黨就必須站上第一線，小英將不再能保持優雅的理性形象，甚至產生利中害台的結果。沒有人主張對勇敢的藝人文化人給予特殊保護，就沒有人敢說得罪中國的實話，甚至每個藝人都變成黃安。沒有人扮黑臉要求轉型正義，陽光就照不盡歷史的黑暗，不義黨產將繼續存在，國民黨也永遠會是民主的毒瘤。最糟的可能是，每個政治人物都認為「台獨抗中沒市場」，就再也沒有人敢抗拒中國勢力、敢主張台灣獨立了。\n　\n　　我們需要溫柔的洪慈庸和出眾的林昶佐進入國會，讓向來冷漠的民眾開始關心公共事務；我們需要形象清新的學者參加選舉，讓重視禮貌的人們願意支持進步勢力；我們也需要關心公義的社運人士參與修法，避免政策向財團傾斜。但是，我們更需要願意犧牲形象、執干戈以衛社稷的戰士；畢竟，一旦台灣被中國併吞，再進步的制度也將淪喪，再優渥的生活也將崩毀。\n　\n　　台灣有許多剛覺醒的、不贊同抗中的選民，就讓他們支持時代力量和綠社盟吧！深知中國威脅的朋友們，讓我們合作力保台聯進國會。\n　","created_time":"2016-01-15T13:30:00+0000","id":"348571125292077_603300396485814"},
{"message":"☆漫畫可以救國☆基進應援團之漫畫家特集","story":"基進黨（基進側翼） published a note.","created_time":"2016-01-15T13:22:31+0000","id":"348571125292077_603246096491244"},
{"message":"【補充1\/13沃草活動中未回答的醫療政策問題】\n　\n　　1\/13晚上，在慕哲咖啡廳，有台聯／基進側翼、綠社盟與時代力量的座談，因為基進側翼的陳奕齊必須趕搭往澎湖的飛機，所以沒能回答一些聽的問題，包括一個與醫療相關的問題。基進小編在這裡轉貼一些之前的文字、代為回答；並附上先前的照片貼文、及本政團志工在去年五月的舊作，證明本政團並非臨時硬湊政見。\n　\n＊整體醫療資源\n　\n　　透過公平的賦稅改革（資本利得稅、空屋稅、海外所得稅）增加國庫收入，由此可增加對醫療健康支出的投入（NHE），由目前的GDP 6.6%增加至7.5%以上（鄰近的日本是 10.1%、韓國是 7.4%）；由此可改善健保給付與偏鄉醫療，並進而改善醫療品質、醫護人員薪資與人力；醫護人力改善的結果，醫病溝通就會改善；醫療品質與醫病溝通改善的結果，醫療糾紛與醫療暴力也可以減少。\n　\n＊醫療公共化\n　\n　　基進側翼將醫療公共化視為長程目標，不強求在四年內有全面重大進展，但可優先適用在偏鄉，以改善偏鄉醫療。同時，在此過程中，應避免損及基層醫療人員、醫療機構受薪者的權益，並適當納入既有的優良醫療機構，也應照顧到自費高價醫療的需求。\n　\n＊偏鄉醫療與原鄉醫療\n　\n　　由政府出資，興建社區衛生中心、添購巡迴醫療車、增設遠距醫療設備、改善偏鄉醫療人員待遇（不能由市場機制決定），以達成改善偏鄉、原鄉醫療的目的。此外，原鄉醫療應尊重部落傳統，適度納入原住民傳統醫療、並予以經費協助。\n　\n＊海外僑民使用健保問題\n　\n　　因為僑民海外所得不必繳稅與健保費，造成巨大不公；我們主張：改革所得稅健保費相關規定，將海外所得納入計算（在此不細論其他稅改主張）；這不僅可以改善健保財務、更可以改善國家整體財政。\n　\n　　因為有僑民出國時停保，返國時加保、並大量使用醫療資源；我們主張：最短停保時間應延長至兩年或更長；對停保後復保者，需審核其是否善盡公共義務、並酌予補徵停保期間健保費；對異常使用健保資源之僑民，酌予加徵健保費。以上補徵加徵費用額度，應經過精算決定；對留學生及十五歲以下兒童青少年，可採較寬標準。\n　\n＊醫療勞動權\n　\n　　基進側翼曾拜訪醫勞盟張理事長，並作出承諾，盡可能爭取落實醫勞盟六大政見（參見所附照片），修訂醫療相關法律時優先徵詢醫勞盟與醫事人員意見。此外，醫勞盟並主張：加強財團醫院的查帳與勞動檢查、評核勞動契約及其落實，並修法協助醫護人員組織工會（尤其是財團醫院），藉以改善醫事人員薪資休假等勞動條件。\n　\n＊醫療勞動權與其他受薪者勞動權\n　\n　　基進側翼主張改善所有勞動者的勞動條件，讓勞動者生病時，不必太擔心請假與收入的問題。當病患的心態改變，醫病溝通會較順暢，就能減少醫療人員難以達到的要求（馬上處理馬上好）、減少短多長空的醫療處置（濫用速效藥物），也能改善醫療品質和減少醫療暴力、醫療糾紛。\n　\n＊醫療場所暴力\n　\n　　醫勞盟早已提出「醫療場所暴力列為公共危險罪」，基進側翼很贊同，因為公共危險罪為非告訴乃論，可減少受害者提告的負擔。同時，醫院均應設置法務人員及預備金，積極代位求償、必要時墊付醫療費與生活費。以上事務應在產業工會或專業公會監督下進行。\n　\n　　如前述，如果醫療勞動權和一般人民勞動權改善，醫病溝通就會改善，就能從根本上減少醫療暴力，讓補救措施派不上用場。甚至，如果所有勞動者勞動條件改善，心情改善，整個社會的暴力事件都會減少。\n　\n＊醫療糾紛\n　\n　　醫療事故發生時，應以「追究問題根源、但不歸咎執行人員」的精神探查原因、並加以改善。除非涉及故意傷害，否則醫療訴訟不應有刑事罪責。另外，我們主張：仿效加拿大與義大利，由公部門（而非醫界自身）成立基金，處理醫療賠償問題。\n　\n　　最重要的是：增加整體醫療資源投入，改善醫事人力，從而改善醫療品質與醫病溝通，才能從根本上減少醫病糾紛。\n　　　　\n　　茲附上先前的照片貼文、及本政團志工在去年五月的舊作，證明本政團並非臨時硬湊政見。此外，以上政見可能無法在短期內一一實現，但將會是我們持續努力的目標。\n　\n【延伸閱讀】\n真是病家與立委造成醫療崩壞嗎？http:\/\/www.thinkingtaiwan.com\/content\/4097\n基進側翼對醫勞盟和醫界的承諾\nhttps:\/\/goo.gl\/sgYLRm","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/603299369819250\/?type=3","created_time":"2016-01-15T12:52:19+0000","id":"348571125292077_603299369819250"},
{"message":"沒有華麗的舞台，我們擁有的只有理念。\n史無前例的基進選前之夜on AIR正式開始！\n陳奕齊(新一)說：最後一哩路，我們一起走過。\n　\n粉專直播網址：\nhttps:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/458638984323458\/\nYoutube直播網址(FB如果塞車很卡請看這裡)：\nhttps:\/\/youtu.be\/5Ceehe48vms","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's live video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/458638984323458\/","created_time":"2016-01-15T12:06:14+0000","id":"348571125292077_603289263153594"},
{"message":"【支持者的聲音：一位遠洋商船駕駛員】\n   　\n奕齊您好，不知道您對我是否有印象，在約七年前我們相識於旗津渡輪站二樓的咖啡廳，我當時在旗津渡輪站二樓咖啡廳打工的海科大學生，還記得您當時還在荷蘭攻讀博士，當時感受到您的理想與抱負所以對您印象很深刻，因為我們都有著一顆愛台灣的熱情，與台灣獨立運動的熱忱，事隔多年如今我已經是一位遠洋商船駕駛員，我這次休假回台灣就是為了投票，把萬惡的國民黨踢出去，在這次回來台灣得知您目前是台聯不分區排名第一位，就真心覺得台灣的未來有希望了，這次總統除了投小英之外，另外一票政黨票肯定會支持台聯，加油！您前進國會，是我們台灣人的希望呀！\n　\n我覺得很感動，因為我這兩年一直在跑船，我在國外深刻體會到台灣人在國際地位的弱勢，我在商船跑了非常多國家，印象最深刻的是，曾到俄羅斯裝貨，當地的移民局不承認台灣護照與台灣的海員手冊，只承認我們用錢換發的巴拿馬籍船員證，就連船員名單Crew list 上面的國籍都要寫中國臺灣，才能避免當地俄羅斯官員找麻煩。就連目前馬政府的兩岸三通政策，是擱置爭議互不承認國籍，意思就是臺灣籍船到中國不掛國旗，中國籍船到台灣不掛中國旗，這是表面的功夫，但是在辦關手續的時候，中國官員似乎不是這樣做，我之前跑的船是巴拿馬籍，訪中國的時候被強制要求必須有台胞證之外，在船員名單上面也被要求國籍要自己寫成中國臺灣，另外在其他與中國友好的國家，臺灣人的國籍欄位都不是很被公平的對待，歐美與日本新加坡東南亞都還ok，真的在異鄉能深刻體會自己的國家不像國家⋯\n  　\n而且在日本，有時候還得表明自己是臺灣人的身分，會受到比中國人還要友善的對待。依稀記得，在311海嘯後的第二年，我們船裝煤炭到日本東北的重災區大船渡市，在當地的災民村的餐館用餐時，與老闆閒聊，發現我來自臺灣後，不但請我吃飯，連隔壁桌的老太太，都主動過來握住我的手向我表達臺灣人對他們的援助，當時感受真的鼻子酸酸的⋯\n　　\n對了，自從msn 沒使用之後就跟您斷了聯絡的方式，而且長時間都在海外也沒辦法一直使用網路⋯我印象深刻的是當年我在學校做釣魚島的專題報告，還向您請教過，您也給了我不少的寶貴意見...\n　\n___________\n　\n之後的對話就是這位青年和奕齊(新一)之間的小秘密了，忙碌的選舉行程結束後會有機會見面的...希望那個時候，奕齊已經是一個能夠在國會裡面捍衛台灣人權益的國會議員。\n　\n延伸閱讀：\n基進側翼的台灣護照政策\n「基進側翼提護照二選一：Taiwan或Republic of China」\nhttp:\/\/news.ltn.com.tw\/news\/politics\/breakingnews\/1453842\n\n#台灣護照　\n#台灣是台灣人的國家","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/603275369821650\/?type=3","created_time":"2016-01-15T11:23:36+0000","id":"348571125292077_603275369821650"},
{"message":"【日本媒體《東洋經濟》專訪陳奕齊：為了台灣，必要裂解國民黨 \/ 直撃台灣團結聯盟這位有力的「柯南粉」候選人】\n　　\n『東洋経済』週刊是日本最大的商業週刊之一，今天特刊台灣大選介紹，超過兩頁篇幅，針對「基進側翼」與「陳奕齊」理念介紹，第二頁起，民進黨需與「台聯×基進側翼」進行「政治分工」的結構性因素。另外3頁則是記者整理陳奕齊對中國貿易與TPP的政見的深入剖析。\n　\n第一頁主標「政治改革是科學的事業，為此而創立基進側翼」\n，提及在第三勢力輩出的狀態下，原在立院有三席的台聯的存在感相對低迷，台聯為了拋開這種高齡化的印象，所以與年輕的社運團體「基進側翼」合作。並提名該政治團體總召陳奕齊擔任「不分區立委候選人第1位」。這位陳奕齊有個日本人外號「新一」、荷蘭博士候選人頭銜、政治經濟學專攻。\n　\n陳奕齊與其創建的基進側翼、在2014年3月的太陽花學運中擔任重要角色，發揮了重要的影響力。現在台灣有句廣為流傳的社運口號「国民党が倒れなければ台湾はよくならない（國民黨不倒，台灣不會好）這句話就是在他的使用下開始流行。\n\n該記者問台灣的學生為何都叫陳奕齊「新一」。這裡，記者寫了句關鍵的話「政治改革是科學的事業…探究政治問題，真相只有一個。」基於這種政治科學的精神，「名偵探柯南」的主人翁「新一」就成了他的外號，接著介紹基進側翼著名的「定食理論」。\n　\n第二頁開始談國民黨到底是怎樣的政黨，陳奕齊進入國會後與民進黨間又會構築出怎樣的關係？這是對「定食理論」的延伸，既然民進黨敗在兩岸政策上，而又想與國民黨爭中間路線，那麼比較困難的、和民眾一起走向街頭的這個激進路線，就由「基進側翼」來扛。這就是「基進側翼」存在的價值。\n 　\n第三頁是談到時代力量、綠社盟呼聲相當高。基進側翼如何突圍而且再度把主張台灣獨立的台聯一起拉抬上來？在此繼續申論基進側翼與民進黨和其他第三勢力的不同。就第三勢力與民進黨不分區立委名單看來，似乎都著眼在勞權議題、性別平權、醫療問題等，但台灣面對的卻是中國的侵吞，中國白蟻大舉侵蝕、威權式的假民主、罔顧主權的中台談判等問題。對這些問題的回應，民進黨與其他第三勢力都是保守消極的，因此台聯與基進側翼必須與專注處理馬政府留下來的內政爛攤的民進黨，進行「政治分工」，致力「清除中國白蟻」，扛起這些真正攸關台灣後續發展的任務。\n　\n第四頁主要是對中關係、以及如何面對自由貿易的問題。\n陳奕齊認為，貨貿協議若通過可能將有615項品目的中國產品會進入台灣。但問題是，中國高污染的產品如果在貨貿的「快速通關」規定下，隨意放行進入台灣，將引發台灣食品安全危機，更將打擊台灣農業甚鉅。至於TPP方面，這不單純是產業與經濟的問題，而是政治問題，台灣當然不可能孤立於國際貿易組織之外，所以應該要就經濟議題之外多方面的探討。但不僅民進黨，連其他第三勢力為了吸收游離票，都對這個議題避而不談，試問這樣與民進黨有何差別，真的是第三勢力嗎？\n  　\n最後一頁是對中國貿易依存的問題。\n美國主導的TPP和中國主導的RCEP（東協《區域全面經濟夥伴協定》）不同的地方在於，TPP架構下，不當的價格競爭、對勞動者或環境保護造成負擔的貿易形式等等，都是受到禁止的。由於美國不會希望我們以廉價勞動力取得價格優勢，也因此台灣的勞動條件在TPP架構下有獲得改善的可能。民進黨的上任被認為對於台灣對中貿易會有負面影響，然而，陳奕齊表示：「對中國的貿易依存其實就像是麻藥中毒」，當中國景氣不好的時候台灣也蒙受損失。基進側翼對自由貿易或經濟發展的態度，事實上一直認為：經濟是需要對環境、勞動者、社會福祉、公共健康…等進行制度面的全面考量。雞蛋放在同一個籠子裡的對中貿易依賴，並非台灣產業之福。\n　\n編按：【定食理論】簡述如下。因為台灣社會具有保守的特性，所以如果和中國共產黨統一 vs. 偏向統派中國國民黨 vs. 偏向獨派的民進黨，三者相較，台灣選民習慣選擇中間選項，因為看起來比較安全。所以如果我們可以站穩更獨（而且更左）的光譜，民進黨就會成為相對安全的選項，這就是基進側翼為了顧全台灣民主本土化的大局而提出的戰略。\n　\n新聞原文連結：http:\/\/toyokeizai.net\/articles\/-\/100635?page=5\n 　\n若需轉錄，手機複製請長按本文。\n或者請見留言區第一則，可以長按留言，進行複製。","link":"http:\/\/toyokeizai.net\/articles\/-\/100635?page=5","created_time":"2016-01-15T07:47:15+0000","id":"348571125292077_603227829826404"},
{"message":"【臉書直播預告：史無前例的基進選前之夜 on AIR！】\n時間：1\/15(五) 今晚8點 \/\/ 地點：臉書直播 & 競選總部：高雄市苓雅區中山二路340號（歡迎來到競選總部參與直播現場！youtube也有直播連結，稍後公佈。）\n　\n直播預告寫過很多了，小編也沒梗了..\n想想最後一天不如寫些心內話。\n 　\n那天跑完行程回來路過濟南路街頭，發現全區封街...中央舞台正中架起一道很像某種盛會或頒獎典禮的寬闊斜坡，像是要迎接即將登場的巨星。交響樂在背後轟隆響起，充滿著已經大獲全勝的氛圍。全場好幾尊純白巨大的雕像各自矗立，成排通天大柱上寫滿了「新國會」、「新政治」...\n　\n整條路很長，成排雄偉壯闊的場佈，這樣的排場不知道是多少龐大的花費，這樣的舞台設計塑造的是一種權威的形象嗎？走著走著心中有一種說不出的鬱悶慢慢蔓延開來...這難道是我們想望的那種「新政治」嗎？相對之下，基進側翼一直疾呼要警戒中國入侵，要清除中國白蟻的聲音，卻甚少獲得主流奧援，甚至被消音處理。想到這裡的瞬間突然鼻酸。\n　\n新一他們走在前面等我，看到我的臉皺成一團，他走過來拍拍我的肩膀輕輕的說：「沒有關係啦，不需要難過...就算資源不如那些有錢的政黨，我們擁有的是『理念』。總有一天人們會發現我們。總有一天，理念，也會擁有自己的舞台。」百感交集也不知道怎麼回應，我只是吸吸鼻子點點頭。\n　\n基進側翼是一個沒有多少資源的小黨，但是，我們擁有理念。我們想創造一個勞動者可以有尊嚴的活著的國家。我們希望有生之年，在面對外國人、外國海關的時候可以高舉真正的TAIWAN護照，可以不用再閃閃躲躲，可以大聲高呼「我的國家是台灣」那種真正的國家。\n　　\n很多支持者都在問，選前最後一夜，我們還會不會有公開活動？很抱歉讓大家失望了，我們真的沒有資源，也無法舉辦更多華麗熱鬧的造勢晚會。不過，今晚８點，我們會有史無前例的空中選前之夜！陳奕齊-新一還是會在空中用他從不熄滅的熱情和大家度過這段令人懸念煎熬的時刻。\n　\n如果你心中也擁抱著同樣的理念，歡迎今晚一起來到高雄競選總部的直播現場，希望明日過後，我們能夠並肩看見那道台灣新共和的曙光。\n　\n粉專直播網址：\nhttps:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/458638984323458\/\nYoutube直播網址(FB如果塞車很卡請看這裡)：\nhttps:\/\/www.youtube.com\/watch?v=5Ceehe48vms\n　\n#1月16日請記得領取政黨票 (白色那張)\n#支持基進側翼政黨票請投10號台聯\n#台灣新共和","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/603211839828003\/?type=3","created_time":"2016-01-15T06:50:00+0000","id":"348571125292077_603211839828003"},
{"message":"在此感謝nagee、蠢羊與奇怪生物、魔魔嘎嘎...漫畫真的可以救國。(基進小編淚目)\n 　\nnagee說：「台灣現階段最需要的是阻止親中的戰將。其他議題都是其次，中共政權吃下台灣，誰還跟你環保、路邊的浪浪、勞權、性別多元？其他什麼議題都不用談了。\n　\n關心社會議題的所謂『社運圈』已經是少數人了，其中大部分是鍵盤而已啊！政黨當中的光譜，只有少數中的少數，會上第一線衝，去面對中國議題，就是台聯。而且他們有希望上。」\n___\n　\n基進側翼真的也很關注並同意所有進步價值的議題，但是113席的國會議員裡面，絕對不能缺少願意對抗高度敏感、政商利益勾結的中國經濟入侵議題。大聲疾呼 #清除中國白蟻 #拒絕中國廉價白領勞工輸入 的聲音，不能在國會裡面缺席。1月16日，就拜託大家了！\n　\nps. 留言處有nagee推薦台聯的全文。\n　　\n#政黨票請投10號台聯\n#基進側翼\n#台灣團結聯盟\n#中國統戰\n#中國經濟殖民","story":"基進黨（基進側翼） shared nagee's album.","link":"https:\/\/www.facebook.com\/nagee.tw\/photos\/a.10153211626222312.1073741853.353390642311\/10153211627772312\/?type=3","created_time":"2016-01-15T05:24:45+0000","id":"348571125292077_603201879828999"},
{"message":"【民報】台聯不分區陳奕齊跨海澎湖 斥黃安是「中國文化公安」\n　  \n節錄：台聯不分區立委候選人基進側翼總召陳奕齊今天來到澎湖向大學生演講，他痛批黃安宛如「中國文化公安」，台灣和中國文藝影音市場逐漸融合，造成中國專制性市場可以制裁台灣藝人的創作自由。導致台灣的文化性消費，愈來愈受到對岸審查機制的控制。(中略) \n　\n陳奕齊承諾，如果他進入國會，一定會阻止台灣被一步步移入中國框架，甚至會提案讓政府提撥一定比例的補助，讓受到中國政權抵制的創作，得以在本土市場得到某程度的補償。也就是說，無法進入中國市場的文藝作品就會受到上項補助。這可以讓台灣創作者擺脫心中的「小警總」，更敢於自由創作。\n　\n新聞連結：http:\/\/www.peoplenews.tw\/news\/8148d2aa-160c-4b25-b2dd-1f1f82bad86d\n　\n#中國文化公安\n#黃安 #反黃安運動 #統派藝人\n#保護台灣文化創作自由 #文化政策\n#政黨票請投10號台聯\n陳奕齊 - 新一  (台聯不分區立委第一位 x 基進側翼政團召集人)\n#基進側翼","link":"http:\/\/www.peoplenews.tw\/news\/8148d2aa-160c-4b25-b2dd-1f1f82bad86d","created_time":"2016-01-15T03:00:01+0000","id":"348571125292077_603147169834470"},
{"message":"【此役乃錨定的一戰！】\n　\n誠如賴怡忠老師的評析，1月16日的這場總統暨國會議員大選，將具有面對國際展示台灣人全體意向的意義。國際社會對台灣政局的變動解讀亦深刻牽繫著台灣未來國際地位的變化。這次大選傳達出的訊息將提供重要的判斷基準，台灣究竟要獨立走向國際社會，成為其中的一員，或者，寧願被包攝進「維持現狀」的框架之下，任由中國白蟻侵蝕經濟、媒體..社會各個層面，向中國政權的統戰屈服。\n.　\n此役不僅對堅定站穩建國制憲光譜一端的《基進側翼》來說，是極其關鍵的一戰，對於全台灣人民，也是緊繫台灣未來命運的一戰。這一次，是否台灣人能夠真正傳遞明確的怒吼：「台灣是台灣人的國家！我們拒絕中國的入侵！」\n  　\n編按：特此致謝賴怡忠老師同意讓我們截圖轉錄，感謝。\n(圖片尺寸關係，賴怡忠老師原文請點開圖片閱讀，解析度較高)\n　\n#政黨票投10號台聯_就是支持基進側翼\n#基進側翼 #清除中國白蟻 #拉開統獨光譜\n#太陽花運動 #反服貿\n#台灣國族意識","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/603131089836078\/?type=3","created_time":"2016-01-15T01:00:00+0000","id":"348571125292077_603131089836078"},
{"message":"【因為所愛既廣且深，所以怒吼聲嘶】文 \/ 陳俊光\n　\n　　上星期，新一的憤怒嚇到了一些人。這讓我想到：有朋友看到我轉貼的新一演講，曾問我：「你怎麼會跟他熟？你脾氣那麼好，他卻常有強烈的情緒。」\n　\n　　問這話的朋友，可能一時忘了我的工作性質、也忘了台灣是誰最以「溫良恭儉讓」著稱。不只馬英九，社會上經常可見：面對上司或客戶時就畢恭畢敬、維維諾諾，面對家人小孩或服務生時就頤指氣使、乃至咒天罵地；也有人表面上溫和有禮，但卻歧視遊民新移民、甚至歧視單身女性或長髮男性。比起這些，真誠的情緒應該是更高貴的。\n　\n　　因為工作所需，我常能溫和地面對各式不可理喻的人，但也有例外：如果在我前面是家暴加害者、性侵加害者，或是目睹兒童虐待卻不加阻止、甚至拒絕通報兒虐的成年旁觀者（後兩者其實常有其苦衷），我也常控制不住自己的憤怒、而有較嚴厲的語氣。\n　\n　　至於新一，那要從2009談起。當年初我加入超克藍綠，就對Shinichi印象深刻，看得出學問好、點子多，但文風用詞都有點像市井無賴、罵人略顯尖酸（雖然對方的確該罵）、沒有讀書人寫文章的樣子～原諒我當時天龍氣未除。暮春時我們出了「超克GGY」，盛夏時他有事回台灣，邀我到高雄、說要為我導覽。那是我第一次見到其他寫手，在與新一見面之前，我以為會見到一個痞子。但是，他誠摯的熱情卻是我絕少見到的，他帶著我走五金街、介紹香蕉棚和剝蕉案，在我體力不支時（天龍人是很怕熱的），他體貼地找到最涼爽的咖啡座…；他充分包容我可悲的耐力和專注力（熱昏了），我也為他對家鄉人民土地的愛深深折服。此外，當清潔員的垃圾弄髒他的褲子，他毫無不悅神色地側身讓對方走過；而好脾氣的我是會皺眉的。\n　\n　　2012年一月，超克寫手聚在高雄南社看大選開票；當結果揭曉，大家為台灣哭成一團，奕齊是在場掉淚最多的人之一。不只如此，在他演講講到台灣人的苦難、講到勞動者的辛酸、或是聽到我講的家暴受害者悲慘命運，他都會流下溫熱的淚水。相對的，當他和好友們抬槓、和青年後進聊時事，或是當他牽著太太的手、抱著周歲大的女兒、甚至只是用視訊跟只會幾個單詞的女兒喇咧，我都看到了他幸福的笑容。\n　\n　　所以我知道：陳奕齊會有情緒，不是因為他不尊重別人，而是因為他太愛台灣、以及這海島上的人民。當他面對善良的人民，他會有溫柔的微笑；當他面對無辜的受難者，他會有滾熱的眼淚；當他面對可能加害人民的政商集團、或是掣肘他保衛台灣的小人，他就會有猛獸的怒吼。\n　\n　　正如我的憤怒是因為目睹孩子受虐，奕齊的憤怒則是因為目睹台灣受難。而因為他愛的更深更廣，所以他的憤怒更強烈。\n　\n　　為何說他愛的更深？我用在家暴防治的時間，不到工作時數的十分之一。但奕齊曾投注大量心力在勞工運動，而且不只在台灣，他還曾參與過香港的工運；而且，他也花了許多時間在中國，協助當地的工人組織、以及連工作都沒有的人民。為了中國貧窮孩子的悲慘命運，他也曾流下溫熱的眼淚。\n　\n　　所以，那些說陳奕齊只會亂發脾氣、說陳奕齊敵視中國人的、說基進側翼是法西斯右派的…全都搞錯了，奕齊的憤怒都是有原因的、有特定對象的，他的愛卻是更寬廣的。他的愛甚至擴及野心帝國的人民，只是他知道：我們必須先保衛家鄉不被侵略、先協助家鄉的人民擁有「更像人的生活」，才能奢談其他。只有當我們有了獨立的國家、完整的民主、公義的社會，我們才有能力援助鄰國的人民。\n　\n　　以下網誌（https:\/\/goo.gl\/STws93）列出陳奕齊的過去著作，關於高雄港區導覽，可參見「打狗漫騎」，關於他為中國貧童流下的眼淚，可參考「看！中國熱」\n　\n圖說：本圖為今晚陳奕齊在高雄總部直播開講時，提及他因病過世的小外甥，難過痛哭所留下的一幕。\n（影片Part 1 https:\/\/goo.gl\/pcTw8L、Part 2 https:\/\/goo.gl\/c7A1WT）","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/603007936515060\/?type=3","created_time":"2016-01-14T14:56:22+0000","id":"348571125292077_603007936515060"},
{"message":"【基進側翼陳奕齊（新一）的第二次 #民主改革工程 主張之三\n —— #轉型正義 工程】\n　\n前文提及，台灣民主發展過程缺乏以轉型正義的程序，清除中國國民黨的威權殘餘，以致於民主化的進程受限，民主制度體質脆弱，在馬英九八年執政後，已千瘡百孔。\n　\n基進側翼認為，參考世界各國實施轉型正義的經驗，和解與寬恕的前提，必須是歷史被釐清、真相被查明、加害者被追究與譴責。基進側翼認為，未經明確歸責為基礎的和解，本質上乃是掩飾、袒護、迴避、鄉愿。柯文哲市長所謂的「欠缺共識」，乃是對價值的棄守，與對政治人物說服義務的怠惰，或者只是掩飾其本人缺乏價值理念的遁詞。\n　\n為了進行價值轉換，產生適合於民主體制的公民價值，進一步鞏固本土認同，我們認為，必須進入國會，在體制中推動以下的法案：\n　\n一、制定「#威權統治遺跡除去法」\n　\n我們認為，民主國家不應彰揚與立國價值相違背之人、事，而稅金更是全國人民所納，為尊重曾受威權迫害國民之情感，更不應以政府之力紀念威權統治時期的加害者。舉凡中正路、介壽堂、經國號，都應改名，蔣家極權統治者及其家臣塑像，應除去。蔣介石的諸多行館，以及無行館之名有行館之實的中山樓，可以以註明蔣介石獨裁事蹟方式，仍保留供活化利用。\n　\n「威權統治遺跡除去法」將規定政府不得以任何方式動用預算、人力、資源，以建物、硬體設備、活動、公共造產或營造物等，紀念極權統治時代曾參與統治或違背民主價值與侵害人權之人、事。對於已存在之威權統治遺跡，主管機關應於一年內除去或更名，或以其他方式從實公示其人、其事，促使國民警覺。未改正者，裁罰該管機關（或地方政府）及首長，或硬性規定按相當比例折扣其次年度預算。\n　\n本法將只限制政府行為，基於對國民言論自由的尊重，個別國民當然有權自行評價或紀念歷史人物，不在禁止之列。\n　\n　\n二、制定「#極權統治時期政府侵害基本人權案件覆審法」。\n　\n該法將規定，聘任律師、學者，組織專門委員會，就中國國民黨極權統治時期，涉及政治迫害之案件，全面加以複核。經書面審理後，認為案件有違背正義情形者，應予被害人名譽平反，其回復名譽方式，應以公開儀式行之，在直轄市應由市長主持，在縣應由縣長主持。案件內容、加害者，均應於結案當時銷售量排名前三之報紙公告，並定期集結出版。\n　\n　\n三、制定「#重大侵害人權案件紀念物設立法」\n　\n對於威權統治時期間，所發生政府違反、侵害人權案件，應在事發地設置紀念物，並以適當方式昭示當時事件之始末。設置所需的經費，由中央政府負擔。\n　\n以上各法，總統府人權諮詢委員會為主管機關，因此應配合修正總統府組織法，使該委員會成為常設之機關，並明確其職權。我們並主張教育部應以專款全額補助中等學校參觀各人權園區。\n　\n基進側翼認為，我們寧要真實的喧嘩與爭鬥而來的正義，不要虛假的寧靜。推動轉型正義程序的目的，不僅是要糾正台灣社會長久以來的威權遺留，更是要對抗中國國民黨所植入的歷史性中國因素。從景、物、教育著手，儘速破除台灣社會長期以來對蔣氏王朝的扭曲印象與帝王神話，恢復歷史的原貌，並確立以人權、民主、憲政、本土為基底的國家價值，是未來二年的重要工程。\n　\n　\n第一篇：基進側翼陳奕齊（新一）的第二次民主改革工程主張 —— 序言 https:\/\/goo.gl\/FKvdng\n第二篇：基進側翼陳奕齊（新一）的第二次民主改革工程主張之二 —— 破除中國國民黨殖民統治框架的解殖工程 https:\/\/goo.gl\/fXbiKj\n第三篇：基進側翼陳奕齊（新一）的第二次民主改革工程主張之三 —— 轉型正義工程 https:\/\/goo.gl\/P65Bzt\n　\n#政黨票10投台聯  #奕齊進國會  #荷蘭猛獸","created_time":"2016-01-14T13:20:11+0000","id":"348571125292077_602984413184079"},
{"message":"日前總召陳奕齊到寶島新聲電台接受鄭弘儀專訪，暢談基進側翼的組建和參選的心路歷程。談及身世話題，陳奕齊憶起無法見到父親最後一面的哀傷，再想起被中國國民黨列為黑名單的政治前輩而無法回台拜別父母的悲痛，講到激動處兩人不禁落下男兒淚，更一度中斷錄音直到情緒恢復。\n　\n節目播出時間：\n寶島新聲 鄭弘儀〈寶島全世界〉明15日（五）下午5點～6點\n重播：當天晚上9點～10點\n　\n自由時報：憶亡父 陳奕齊、鄭弘儀雙雙落下男兒淚\nhttp:\/\/news.ltn.com.tw\/news\/politics\/breakingnews\/1571257\n　\n台灣時報：陳奕齊：參選為揪中國白蟻\nhttp:\/\/www.twtimes.com.tw\/?page=news&nid=542544","story":"基進黨（基進側翼） shared 鄭弘儀's video.","link":"https:\/\/www.facebook.com\/taiwanericcheng\/videos\/1689263204621568\/","created_time":"2016-01-14T09:55:28+0000","id":"348571125292077_602917216524132"},
{"message":"【臉書直播預告】今晚19:30 \n網址: https:\/\/www.facebook.com\/chenyichi.radicalwing\/\n.\n＊新一，你為什麼這麼瘋狂？\n＊獨家特典：嗆馬少年顏銘緯專訪新一\n.\n陳奕齊，筆名新一，他的一生似乎充滿了旁人未解的謎。為何從一個接近天堂的地方--荷蘭，回到連國人都謔稱鬼島台灣台灣？又為何從平凡的勞動議題研究者身分，到被中共列為黑名單禁止進入中國？\n.\n日本有一句俗諺說：「機會之神的後腦勺沒有長頭髮。」意思是說，機會常常是擦身而過稍縱即逝，只要看到一點端倪就要趕上，錯過了就很難抓住了。但他總是反其道而行，往往當美好的機會正面走向他，他卻堅定的闡述另一個更遙遠的理想，然後把得之不易的機會送給自己信任的人。\n.\n他很像是瘋狂的傻子，唐吉軻德一樣，對抗一般人絕不想碰觸的巨大難題和挑戰，創建基進側翼。卻也有一群一樣傻氣卻堅定的人，願意和他一起拼。今晚，當初以《被出賣的台灣》擊中馬英九的嗆馬少年顏銘緯，將用他的角度為大家剖析新一，這個對他而言亦師亦友的重要存在，會如何描繪出荷蘭猛獸不為人知的另外一面？\n.\n【今夜彩蛋】反黃安運動！統派藝人黃安業力引爆？！","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/602917129857474\/?type=3","created_time":"2016-01-14T09:55:07+0000","id":"348571125292077_602917129857474"},
{"message":"台聯基進應援團～趴兔","story":"基進黨（基進側翼） published a note.","created_time":"2016-01-14T07:09:37+0000","id":"348571125292077_600021330147054"},
{"message":"台聯基進應援團","story":"基進黨（基進側翼） published a note.","created_time":"2016-01-14T07:01:58+0000","id":"348571125292077_598478546967999"},
{"message":"《溫柔而異常地堅定，不願意對理想妥協 — 我眼中的陳奕齊》\n文\/ 黃建龍\n　\n『我站在現在這個角色與位置，說要推薦陳奕齊請大家政黨票投10台聯，一定很多人不以為然，但是我還是要跳開競選總部的角色說一下為什麼是奕齊這個人。\n　\n想一想，都是佛國喬把我推下火坑，害我好一陣子每天三四點都還無法休息。故事要從十幾年前說起了，我只記得那時佛國喬還沒出國前，高雄五金街也還沒有拆之前，因為碼頭工人的一個展覽與出版的案子，佛大介紹了奕齊給我認識，僅是點頭之交，後來聽他導覽了五金街，當時就覺得他是一個有趣的人，對碼頭工人瞭如指掌，我們有很多共同的朋友。就這樣子，一過好久，再碰面時我們全都在歐洲了，且還是不同國家，佛大在法國，奕齊在荷蘭，而我在西班牙，我們唸的也都不一樣一個歷史、一個政治經濟，一個文化，2008年因為對馬英九的怨懟，我們在法蘭克福碰面，緊接著超克藍綠BLOG成立、2009年日內瓦衝撞WHA代表葉金川、布魯塞爾聚會...一連串的偶然，在超克的我們成為革命的同志。\n　\n我們一群人中年紀最大(出賣一下他)的沈清楷說道，我們的革命情感讓我們不用言語，就能夠知道下一步彼此要作什麼、為什麼要這樣做，好像是一種命定這一群人就必須在同一個時間從歐洲到台灣湊在一起，談到這裡我們的聚合好像是要感謝馬邦伯？其實我知道，是因為我們都「心繫台灣」，心繫一個想望有能像歐洲一樣生活自在的國家未來。\n　\n而我們選擇了一條在歐洲明明是很基本，但是在台灣卻會被桶刀的艱難路徑。回台灣後，我應該成為一個優雅的文化人，過著愜意的生活，但是結果卻不是這樣，先是哲學星期五，接著又是地方智庫，最後是基進側翼，我又被拉回一個陀螺般的人生與社會位置，我還是捲起褲管下水去了，因為我知道我仍然不甘心，不甘心台灣變成現在這樣子，奕齊也是。\n　\n我們知道陳奕齊絕對是台灣政治未來不可缺少的人才，我們笑他是總統殺手，因為有三個台灣總統都很欣賞他(我都在場，不要問我細節跟是哪三個，你們一定猜的到)，他可以有絕佳的機會與人脈取的一個好的政治位置，不只是他在龍山寺演說中說的民進黨不分區的立委一次機會(一些食物類的網友不用再猜，我是見證人保證這是事實)，但是每一次他都婉拒了，他說，這些不是自己種的果實不會鮮甜，我寧可相信這才是一個政治家的修練。\n　\n他從來不願意對理想妥協，他溫柔卻異常地堅定，在龍山寺演講上台前，我帶他到人群中去見一位台獨前輩，就在穿越人群時有一位老者竄出來，發抖著握著他的手說到「當選後，你一定要幫我們處理鎖卡的健保卡...」看著老者奕齊紅了眼眶，回答「一定會」！\n　\n我們的政壇似乎已經習慣了不說實話、習慣了要曖昧、要有權謀，只要媒體、要光環，不得罪人說話要小心，卻忘了初心，大黨小黨政治人物大多如此，裝得道貌岸然，說的禮義廉恥，為的都是一個位置。\n　\n只要將奕齊送入國會，台灣政治一定會變得不一樣，政治是一種說服，要說服群眾，而不是以民粹為依歸，要解決問題不是處理程序，台灣需要有人直搗核心，陳奕齊做得到，而且是目前政治人物中唯一的一個，我的朋友們，拜託你們1月16日白色的政黨票投給10號台聯，讓奕齊進國會，為了自己與一個更好的台灣。』\n　\n延伸影片\n三一八陳奕齊反服貿街角宣講\nhttp:\/\/ppt.cc\/BUfcj\n　\n基進側翼台聯結盟記者會，陳奕齊《傳承、合作、新政治》演講\nhttp:\/\/ppt.cc\/zYzL5\n　\n國會改革政黨辯論會 陳奕齊 申論\nhttp:\/\/ppt.cc\/FABgy\n　\n吳叡人力挺陳奕齊的理由\nhttp:\/\/ppt.cc\/BoMYl\n　\n龍山寺前黨外激情重現 陳奕齊 演講\nhttp:\/\/ppt.cc\/RJOuE\n　\n沃草主辦第三勢力真心話大冒險 陳奕齊（請直接拉到23分）\nhttp:\/\/ppt.cc\/ucc3q\n　\n＃陳奕齊\n＃政黨票投十號讓基進陳奕齊進國會\n＃打造台灣新共和\n＃基進側翼\n　\n（圖說：前往澎湖宣講前，候機室裡奕齊安靜的想望。試著勾勒在他視線的延伸線上，那個美麗的台灣，到底是什麼模樣。）","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/602857359863451\/?type=3","created_time":"2016-01-14T04:33:16+0000","id":"348571125292077_602857359863451"},
{"message":"【本日宣講--這次竟然在澎湖！】\n[講題] 青貧世代： 貨貿在澎湖\n[主講] 陳奕齊 | 台聯不分區第1位\n　　　　　    | 基進側翼政團召集人\n　　　　　    | 荷蘭萊頓大學博士候選人\n[時間] 1\/14(四) 15:00\n[地點] 澎湖哈拉里咖啡（馬公市臨海路1號）\n[連絡] 阿正 0922-166136\n\n台灣對中國貨貿協議是馬政府一手主導的對中經濟合作架構(ECFA)的其中一部分。由於近年興起區域經濟整合熱潮，中、韓、東協各國之間開始進行FTA(自由貿易區域協定)的談判，以求互享更優惠的關稅待遇。2009年開始甫上任的馬政府以台灣在此熱潮中會遭到邊緣化為由，開始推動ECFA，並稱藉此可以突破台灣近十年的經濟困境，維持台灣的出口競爭力。\n\n此後自由貿易或貿易自由化，成為馬8年探討台灣經濟發展時的關鍵字。然而，對中貿易自由化的加深，實質上是親中經濟政策的擴大，是否真正帶來了經濟的良性發展？又是否讓人民體感到生活更安然更富裕？\n\n如果大家記憶猶新，「馬政府在2008年底放寬進口農產品農藥標準，最高達到本國農產品限制標準的15倍，以利中國農產品進軍台灣。」、「2013年9月放寬佔有台灣將近9成市場的中國杭菊之農藥許可種類，從8種提升至39種。」。\n　\n馬政府刻意允許中國農產品進來台灣的進口擴大，對台灣自身產業不啻為一種傷害。貨貿協議及其背後的整個對中經濟合作架構，讓台灣國內容納了廣大就業的傳統產業、內需產業、農業、中小企業暴露在怎樣的危機之下？在這樣「官商資本主義經濟」，我們這一代青年的勞動者真的獲利了嗎？或者，成了被財團和政府利益交換下，被犧牲的青貧世代，越忙碌越貧窮？\n.　\n__\n.\n參考資料\n【島嶼邊緣】數字台灣：最差的狀況快過去了，馬英九只剩9個月任期！\nhttp:\/\/www.thinkingtaiwan.com\/content\/4422","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/602827829866404\/?type=3","created_time":"2016-01-14T02:26:26+0000","id":"348571125292077_602827829866404"},
{"message":"【基進側翼陳奕齊（新一）的 #第二次民主改革工程 主張之二\n—— 破除中國國民黨殖民統治框架的 #解殖 工程】\n　\n現行憲法，是中國國民黨從中國移植而來，雖然歷經多次修憲，但無從補正現行憲法制訂過程中未經台灣人民授權、同意的基本缺陷。唯有制新憲才能使台灣的國家人格完整。\n　\n但制憲建國並非一蹴可及，此之前，由體制內修改現行憲法，動搖中國國民黨殖民框架的根基，不失為兼具合理性與可行性的進路。\n　\n#基進側翼主張 修憲除去憲法本文第1條的「基於三民主義」、第6條關於國旗的規定，及憲法增修條文前言關於「因應國家統一前之需要」，與「自由地區」、「大陸地區」的區分，重新確立台灣並非中國國民黨的私有財產或中國內戰後叛離的一省，強化以「台灣為台灣人全體所共有」為原則的憲法主權。\n　\n且在歷次修憲何以均以增修條文方式為之，而非直接修改憲法本文，是因為在李登輝前總統第一次發起修憲時，中國國民黨中的保守勢力，堅持「憲法是大陸帶過來的，要完整帶回大陸」的執念。雖然這種堅持在憲法學理上毫無道理可言，但究其深層，即是領袖、黨、國三位一體不可分割的法統迷思，必須藉由修改憲法本文加以打破。\n　\n若泛統勢力在國會退縮到38席以下，即無力杯葛憲法修正案，屆時只要能聯合友黨，修憲並非難事。\n　\n在修憲之外，我們亦要重新制訂國旗、國歌、國徽。現行所謂國旗、國歌、國徽，均是中國國民黨在中國時期，依該黨之象徵、符號所製作，令為國旗、國歌、國徽。均是其殖民統治台灣的外來產物。若繼續沿用，等於標誌著台灣尚未脫離黨國不分的處境。因此我們除主張刪除憲法本文第6條之規定，廢止現行的「中華民國國徽國旗法」，另外制訂專法，以公開徵求、全民參與的原則，選出新國旗、國徽、國歌，凝聚新的台灣共識，與命運共同體的想像。\n　\n較容易的工作，是要徹底檢視現有法令，凡法律文字以「中國」、「中國人」自稱者，改為「我國」、「台灣」與「我國人」、「台灣人」，以「大陸」、「大陸地區」指稱中華人民共和國者，一律改為「中華人民共和國」，以「大陸人士」稱中華人民共和國國籍者，一律改稱「中國人」、「中國籍」。從官方文書的稱呼與語詞習慣著手，根本破除中國國民黨長年來用以箝制台灣人思考模式的 #中國民族主義。\n　\n第一篇：基進側翼陳奕齊（新一）的第二次民主改革工程主張 —— 序言 https:\/\/goo.gl\/FKvdng\n第二篇：基進側翼陳奕齊（新一）的第二次民主改革工程主張之二 —— 破除中國國民黨殖民統治框架的解殖工程 https:\/\/goo.gl\/fXbiKj\n第三篇：基進側翼陳奕齊（新一）的第二次民主改革工程主張之三 —— 轉型正義工程 https:\/\/goo.gl\/P65Bzt\n\n延伸觀賞：2015-12-20 國會改革政黨辯論會：交叉詰問-- 陳奕齊問 徐永明答 https:\/\/youtu.be\/WEpcdFqD79Y\n\n#政黨投台聯10  #奕齊進國會","created_time":"2016-01-14T00:45:01+0000","id":"348571125292077_602712306544623"},
{"message":"【直播在這裡～】沃草！第三勢力真心話大冒險\n力抗傾中的荷蘭猛獸【陳奕齊-新一】又要出閘了嗎？不過這次沃草的題目好像小小的溫馨？跟選民真心話大公開，為什麼政黨票要選擇我們「基進側翼+台聯」呢~\n.\n現場會與綠社苗博雅和時力徐永明有小小的互相詰問喔~會擦出什麼火花嗎？敬請收看 : )\n.\n工商服務： #政黨票請投10號台聯","link":"https:\/\/tw.news.yahoo.com\/election2016\/talktogether\/debates\/","created_time":"2016-01-13T10:55:16+0000","id":"348571125292077_602535503228970"},
{"message":"【反黃安運動】\n基進側翼全力支持「反黃安運動」。\n.\n統派藝人動輒利用中共官方在背後支撐的社會地位和特許的話語權，針對台灣藝人、創作者進行打壓。因此這樣的抵制行動具有正當性，同時了捍衛台灣人尊嚴，與本政團所倡議的＃文化創作的民主防衛機制 相互呼應。\n.\n因此，本政團力挺本土、硬頸、有骨氣的寶島聯播網。也請全國聽眾朋友以收聽行動支持寶島新聲電台，讓它收聽率大爆表！\n.\n寶島聯播網\n北部 寶島新聲 FM98.5 \n雲嘉 嘉義之音 FM91.3\n高屏 主人電台 FM96.9 \n花蓮 希望之聲 FM90.5\n線上收聽，請上官網：http:\/\/www.superfm98-5.com.tw\n.\n#反黃安運動\n#文化創作的民主防衛機制\n#統派藝人\n寶島聯播網","story":"基進黨（基進側翼） shared 寶島聯播網's photo.","link":"https:\/\/www.facebook.com\/superfmtw\/photos\/a.410345389160433.1073741828.407748956086743\/453584904836481\/?type=3","created_time":"2016-01-13T10:35:47+0000","id":"348571125292077_602530496562804"},
{"message":"【#反黃安 效應，我們需要保護文藝創作自由的 #民主防衛機制】\n　\n過氣藝人黃安最近一直在糾舉「#台獨」演藝人員，也造成這些人紛紛遭到中國政權所抵制；其實，已經有一陣子了，兩個文藝影音市場的逐漸融合，產生了一項嚴重弊害：中國那一邊的專制性市場可以大大制裁台灣這一邊的 #創作自由。\n　\n過去馬政府所推行的文化創意產業政策，偏好將資源投入於兩個文藝市場的融合：愈能進入中國市場的作品愈易受到補助；這等於是拿人民納稅錢，去鼓勵創作者跳入上述制裁機制內。\n　\n奕齊進入國會，將會反其道而行：提撥一定比例的補助，讓受到中國政權抵制的創作，得以在本土市場得到某程度的補償，也就是說：無法進入中國市場的文藝作品就會受到上項補助。這可以讓台灣創作者擺脫心中的小警總，更敢於自由創作。\n　\n台灣作為相對於中國開放的國家，我們在華語世界的文藝創作有著領先地位，保持台灣創作者無需顧忌任一政權的制裁，是在這項產業保持領先的前提。因此，上述的補償可視為重要的投資，不僅有益於民主生活，長期而言更可回饋在產業經濟上。\n　\n#中國因素 的負面效應已經干擾著台灣人日常生活的身心靈，我們的文化性消費愈來愈受到對岸審查機制的控制，但很遺憾，除了我們在思索如何處理與對付，其他政黨都選擇坐以待斃，經由文化創意產業的美化與提倡，他們已經將中國政權限制台灣創作自由視為理所當然。\n　\n請將您的政黨票交給我們，抵抗台灣被一步步移入中國框架，這需要專業的來，請不要讓這個唯一專業缺席於國會。\n　\n讓黃安無法再囂張，保護台灣自由的創作環境，政黨票請投台聯一票。\n　\n#黃安  #政黨投台聯10  #奕齊進國會  陳奕齊 - 新一","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/602492309899956\/?type=3","created_time":"2016-01-13T07:09:20+0000","id":"348571125292077_602492309899956"},
{"message":"陳奕齊來到宜蘭，短講《2016國會的任務 以及台灣存亡》","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's live video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/457977114389645\/","created_time":"2016-01-13T06:24:06+0000","id":"348571125292077_602485853233935"},
{"message":"【直播預告-今晚七點】沃草！第三勢力真心話大冒險\n\n力抗傾中的荷蘭猛獸【陳奕齊-新一】又要出閘了嗎？不過這次沃草的題目好像小小的溫馨？跟選民真心話大公開，為什麼政黨票要選擇我們「基進側翼+台聯」呢~\n.\n現場會與綠社苗博雅和時力徐永明有小小的互相詰問喔~會擦出什麼火花嗎？敬請收看 : )\n.\n工商服務： #政黨票請投10號台聯","story":"基進黨（基進側翼） shared 沃草 Watchout's photo.","link":"https:\/\/www.facebook.com\/WatchoutTW\/photos\/a.276078935883660.1073741828.240170506141170\/540850326073185\/?type=3","created_time":"2016-01-13T05:56:53+0000","id":"348571125292077_602481036567750"},
{"message":"【台聯 X 基進側翼共同聲明20160113】 \n　\n控馬政府趁亂打劫台灣青年、趕工賣台 \n陳奕齊入國會第一箭：阻止外國白領搶台灣青年工作 \n　\n台聯不分區立委候選人、基進側翼總召陳奕齊今天在行政院前舉行記者會，抗議馬政府趁亂打劫台灣青年，在國會忙於選舉之際，企圖以行政命令偷渡大幅開放外國低薪白領來台工作，搶奪台灣青年工作機會。陳奕齊說，這是他進入國會的第一支箭：要立即阻外國白領搶食台灣青年工作！ \n　\n台聯主席黃昆輝也陪同他，向大家保障陳奕齊一定說到做到，他說，陳奕齊是非常優秀，有理念又有行動力的青年，一定要讓陳奕齊進入國會，讓他為台灣年輕人爭取權益。因此，黃昆輝特別將一支箭送給陳奕齊，象微賦予陳奕齊重任。 \n　\n陳奕齊表示，馬政府在國會立委們忙於選舉之際，趁亂打劫台灣青年，竟然偷偷摸摸用行政命令開放外國白領來台工作的限制，其中包藏禍心的是，以外國白領掩護中國白領，實際上是配合中國白領移民來台。為什麼這麼說呢? 因為馬政府的「評點制」中，使用華語的評分較高，明顯為圖利中國青年來台。這種掛羊頭賣狗肉的行為，就是要全面引進中國移民，打擊台灣青年。 \n　\n陳奕齊說，這次馬政府以行政命令取消外國白領來台工作原有的學歷限制與47,971元薪資下限的規定，根本就已經失去了「白領」技術人才來台的精神，不但沒有學歷限制，還取消薪資下限，讓各式各樣的人才都可以藉此來台打工，還「優惠」中國人。台灣青年已經面臨低薪、找不到工作的困境，現在還要和外來的青年競爭，處境更為艱難。 \n　\n台聯另一位不分區立委傅馨儀律師表示，這次開放的對象也包括了律師、會計師等專業證照人士，這是非常非常不公平的，因為台灣培養一位專業人士非常不容易，卻任由境外律師來搶飯碗。\n　\n#外國白領勞工  #勞工權益  #青貧世代  #評點制  台灣團結聯盟  陳奕齊 - 新一  #中國白領 \n＃政黨投台聯10  ＃奕齊進國會\n＃力抗傾中","story":"基進黨（基進側翼） added 54 new photos to the album: 20160113「陳奕齊入國會第一箭：阻止外國白領搶食台灣青年工作」記者會.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.602462779902909.1073741913.348571125292077\/602462829902904\/?type=3","created_time":"2016-01-13T05:07:55+0000","id":"348571125292077_602462829902904"},
{"message":"【短講+掃街】\n陳奕齊今天會到宜蘭跟各位鄉親見面。請密切注意\n.\n【2016年台灣國會的任務以及台灣存亡】\n【時間】2016年1月13日(星期三)14:00-17:00\n【短講地點】宜蘭縣議會演講廳\n【掃街地點】羅東火車站果菜市場附近 (聯絡人: 0921-823797 陳近亮主委)\n【主講】陳奕齊│荷蘭萊頓大學區域研究博士候選人，基進側翼總召，台聯不分區立委候選人\n【主辦單位】台聯宜蘭地方黨部\n\n2016的大局貌似底定，普遍預料本土最大黨的民進黨在國會應可穩當成為多數黨。然而，台灣人民即將面臨的會是什麼考驗？\n當年聲稱愛台12建設絕不舉債還可以讓政府每年盈餘2000億~ 4000億的馬英九，現在卻創下執政7年合計 1 兆 7671 億的負債，佔 GDP 比例已經達到了 41%。\n這代表了蔡英文政府將成為台灣史上國家財政最窘迫的總統。再加上馬英九兩任執政以來，他開放進來寄宿在台灣政治經濟結構裡的「中國白蟻」，將會怎麼樣改變台灣產業經濟的生態？甚至馬政府近期之內規劃開放的「外國白領政策」對台灣青年的就業市場帶來的衝擊又是什麼？\n　\n每次選舉，都是選民對執政者執政路線的授權或再認可，然而當攤開此次2016大選各政黨提名的國會議員名單時，我們能夠期待上述的危機狀態獲得解決或緩解嗎？中國以經濟脅迫政治統合的統戰加速的此時此刻，台灣人要怎麼固守自己的經濟利益，又要怎麼維護台灣的尊嚴和主權？如果本土最大黨的全面執政，是我們台灣人在明年即將可望達成的階段性任務，那麼，台灣人的下一個目標設定又在哪裡？強化台灣主體性和國民經濟的契機要如何在看似穩定前行卻其實危機四伏的政治情勢中去打造出來？","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/602449436570910\/?type=3","created_time":"2016-01-13T03:31:28+0000","id":"348571125292077_602449436570910"},
{"message":"陳奕齊(台聯不分區立委候選人第一位 x 基進側翼政團總召) 已經來到記者會現場。請大家一起轉po，共同譴責馬政府開放低薪白領來台搶奪台灣青年的工作!","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's live video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/457941791059844\/","created_time":"2016-01-13T02:44:27+0000","id":"348571125292077_602441229905064"},
{"message":"【基進側翼 陳奕齊 - 新一 的第二次 #民主改革工程 主張 —— 序言】\n　\n對於台灣當前現狀，留學荷蘭，從事戰後台灣政治經濟研究的陳奕齊指出，在李登輝前總統啟動 #民主改革 的26年後，我們面臨的問題是威權統治已經結束，但 #威權 仍然存續在台灣人的身心靈中，殖民者 中國國民黨 KMT固然走向衰微，但 #被殖民 的狀態並未解除，民主因而脆弱。究其原因，在於台灣的民主化過程，缺乏以轉型正義的程序清除中國殖民威權殘餘，以產生適合於民主體制的價值轉換並鞏固本土認同。\n　\n本次選舉結果，若無意外，中國國民黨將淪為在野少數黨，但並非小黨。縱然失去執政權與國會多數席次，中國國民黨仍保有盤據台灣超過半世紀所累積的 #黨產 與黨務組織、派系。台灣將面對的是中國國民黨執政八年所留下的滿目瘡痍，與在內的中國國民黨與在外的中華人民共和國的雙重 #中國因素。\n　\n對此，陳奕齊認為，裂解中國國民黨的殖民統治，與抗中保台，是一體兩面的事情，中國國民黨的失勢只是提供了台灣走向正常國家的一扇短暫窗口，如何把握有限的機會，調整台灣的體質，轉化進入下一階段，才是我們要面臨的課題。基進側翼未來除了與友黨合作，推動立法追討中國國民黨 #不當黨產、清除 #中國白蟻 外，更會藉由進入國會的體制內管道的機會，推動二大民主改革工程：破除中國國民黨殖民統治框架的 #解殖 工程，以及破除威權統治迷思的 #轉型正義 工程。我們將逐一說明。\n　\n第一篇：基進側翼陳奕齊（新一）的第二次民主改革工程主張 —— 序言 https:\/\/goo.gl\/FKvdng\n第二篇：基進側翼陳奕齊（新一）的第二次民主改革工程主張之二 —— 破除中國國民黨殖民統治框架的解殖工程 https:\/\/goo.gl\/fXbiKj\n第三篇：基進側翼陳奕齊（新一）的第二次民主改革工程主張之三 —— 轉型正義工程 https:\/\/goo.gl\/P65Bzt\n　\n#政黨票投台聯10  #力抗傾中  ＃急統煞車板","created_time":"2016-01-13T01:00:00+0000","id":"348571125292077_602355046580349"},
{"message":"基進側翼參選以來，就主權、民主、社會各項議題皆有明確的政策說明。為了讓大家方便總覽，我們將過去提過的政策匯為六大項，並以簡短文字提要。\n　\n懇請大家在閱覽之餘，也能幫忙分享，讓您的親友也能看見：基進側翼的台獨不是只有口號，而是具有高度、理論、戰略、次第、方法的智慧型台獨，我們是務實地推動台獨理想的逐步實現。\n　\n#基進側翼  #政策白皮書  #力抗傾中  #國民黨不倒台灣不會好  #民主必然本土  #清除中國白蟻  #鞏固台灣認同  #消除低薪過勞  #社會公平正義  #國會分工  #台獨抗中不缺席  \n#政黨票投台聯10","story":"基進黨（基進側翼） added 10 new photos to the album: 【2016基進側翼政策白皮書】.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.602320956583758.1073741912.348571125292077\/602324369916750\/?type=3","created_time":"2016-01-12T18:53:54+0000","id":"348571125292077_602324369916750"},
{"message":"很多人都誤會陳奕齊「只有」喊出清除中國白蟻的口號，誤以為台聯基進側翼只會把一切問題歸咎給中國。\n　\n但是請看仔細，陳奕齊對教育、處理國民黨不義黨產以及公投法補正等議題都做出了承諾。\n　\n尤其針對教育一項，他承諾推動自2003年延宕至今的語言平等法，以及奠定以台灣學為根基的教育。\n　\n眾所皆知，在1945年之後，中國國民黨的各項語言政策都是獨尊華語。時至今日，台灣原住民語言已經奄奄一息，客語和台語相偕邁向瀕危之路。推動語言平等法的立法，除了給予各語族母語必要的法律地位和政經資源，同時是翻轉並彌補過去錯誤政策對語言文化造成的傷害，實踐轉型正義的重要環節。\n　\n而確立台灣學教育與推動語言平等法相互呼應，同為轉型正義的重要環節，是凝聚國家認同，掃除過去黨國毒素的重要步驟。去年（2015），轟轟烈烈甚至犧牲了一位年輕人寶貴生命的「反黑箱課綱運動」，究其實，不正是在爭取以台灣為主體的歷史、文化及藝術的台灣學教育？\n　\n陳奕齊之所以大聲疾呼清除中國白蟻行動，不只是因為這些中國白蟻是啃食毀壞台灣政治、經濟支柱的蠹蟲，同時也是腐蝕台灣人心，橫亙在語言平等以及台灣學教育之前的障礙：說穿了，腐蝕台灣人心的中國白蟻就是大中華文化，只要台灣還是獨尊華語的社會，它就可以透過「普通話」與「華語」相通的棧道，暗渡各種宗教的、祭儀的、藝術的、倫理價值的等等屬於大中華文化的產品進入台灣。\n　\n清除中國白蟻行動的展開，為台灣語言平等以及台灣學教育的建立開拓了空間；而台灣語言平等以及台灣學教育的建立則是清除中國白蟻行動中的一環。\n　\n清除中國白蟻行動絕非選舉口號，而是整體的、具有長遠眼光的戰略佈局。它不僅是保護台灣作為一個獨立國家的政治經濟命脈，更是恢復台灣多元語言文化生機的重要行動。\n　\n陳奕齊，台聯基進側翼必須進到立法院中，才能發揮戰力，實踐承諾。\n　\n送陳奕齊進入國會，展開清除中國白蟻行動，政黨票請投10號台聯。","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/602262023256318\/?type=3","created_time":"2016-01-12T13:33:17+0000","id":"348571125292077_602262023256318"},
{"message":"【記者會通知】\n控馬政府趁亂趕工賣台 \n陳奕齊入國會第一箭：阻止中國白領搶台灣青年工作 \n　\n時間：明天1月13日（三）上午10點40分\n地點：行政院（忠孝東路、中山北路交叉口）\n　\n明天上午，台聯不分區立委候選人、基進側翼總召陳奕齊將在行政院前舉行記者會，抗議馬政府趁亂打劫台灣青年，在國會忙於選舉之際，企圖以行政命令大幅開放外國低薪白領來台工作，搶奪台灣青年工作機會。\n　\n陳奕齊要告訴大家，這是他進入國會的第一支箭，也就是第一件要處理的事情：立即阻止中國白領搶食台灣青年工作！ \n　\n我們歡迎大家明天上午到行政院聲援我們，一起向政府發出怒吼！","created_time":"2016-01-12T12:57:21+0000","id":"348571125292077_602252196590634"},
{"message":"終於來到鄭弘儀大哥的節目！《寶島全世界》大家一起來聽喔~","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's live video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/457704517750238\/","created_time":"2016-01-12T07:59:39+0000","id":"348571125292077_602185026597351"},
{"message":"陳奕齊總是說，他的願望是20年後基進側翼的年輕人，可以真正的成為論述、實戰經驗，以及最重要的品格，都兼具的政治工作者，因為20年後，這些年輕人就要扛起台灣這個國家。而他所正在做的，都是要為這一切做準備。\n.\n龍山寺的那夜，很冷，陳奕齊說，我們要相信，理念有票，理念有票，理念絕對有票。只要我們相信。\n.\n19歲的顏銘緯看著舞台上發光的奕齊，不知道是不是想到20年後...那個身影。\n.\n切格瓦拉從阿根廷出發環繞南美洲一圈那年，他24歲，革命前夕。他曾說：「 每一次探險都有兩個端點，一個是起點，另一個則是終點；假如你真的想要完成這段旅程，那麽就不要反復考慮這其中的過程。」\n.\n這段話獻給從未放棄的我們自己，也獻給所有義無反顧支持基進側翼的你們。\n.\n1\/16決戰倒數。","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/602137599935427\/?type=3","created_time":"2016-01-12T03:50:42+0000","id":"348571125292077_602137599935427"},
{"message":"【這場選戰其實在太陽花運動當下就開始了】@ 漫畫解說：佛國喬\n　\n林莉菁的《Rock Formosa！—— 南國戰將陳奕齊》分三集終於全數完成，\n這個相本存放了三集作品，所以見過前二集的可以直接翻到後面看。\n但請容我跳過作品，談談創作的時空脈絡。\n　\n明眼的人都知道，2016這場選戰其實在在2014太陽花運動當下就開始了。\n　\n當時的場內派（或稱議場派、立院派、主流派…）\n分裂為今日的時代力量與綠社盟，\n場外派則林林種種，目前有基進側翼與自由台灣黨在參選。\n場內派不僅取得行動、論述、事後詮釋的主導權力，\n其中的時代力量更從媒體曝光度，成功塑造出明星隊，\n數日後的國會大選投票將證明，這些人是這一場抗爭最大的收獲者。\n　　\n運動當下，場內派即極力迴避將運動能量詮釋為對中國的顧忌，\n他們若不是將之定義為反新自由主義的運動，\n就是退到「程序控」的反黑箱戰線，\n相信這些事大家印象應該仍很深刻。\n　\n沒有麥克風的場外派，只能為如此扭曲詮釋不斷地跳腳，\n為什麼要避談中國角色呢？\n將服貿的對象從中國換成任何一國，會有如此的民情激憤嗎？\n　\n這份民情激憤從疑中開始匯集，匯集直至主流民意產生演變，\n其成果馬上被「反疑中」的場內派給接收了過去，\n這是站在鎂光燈下的人的優勢。\n 　\n場內派與場外派的歧異一直從太陽花運動延伸到這個選戰來，\n前者至今仍是迴避中華民國憲法的不合身此實質問題、\n迴避清除馬政府八年遺毒「中國白蟻」的必要性，\n國會改革辯論裏，陳奕齊與徐永明的交鋒（http:\/\/ppt.cc\/0O9Vp），\n清楚呈現了「運動者\/帶風向」與「程序控\/看風向」的不同從政抱負。\n 　\n善意地理解他們：他們所面向的支持者是較為保守的，\n是覺醒不久的公民，要這些人擺脫國民黨所長年打造的刻板印象\n（如「疑中=鎖國」、「台獨=暴力」…）仍有難度，\n所以他們的選戰打法需要較為保守，較聚焦內政，\n然後只要向外宣稱這樣叫進步力量即可。\n不幸的是，\n他們的核心裏有人就是戴著「台獨=暴力」的眼鏡看待我們，\n三二四流血之後中傷場外派的謠言滿天飛，\n在這個漫畫裏有畫出一二（如炸高雄港？），\n都是討不到任何歉意的中傷。\n 　\n基進側翼出戰2014的議員選舉，乃至於今日奕齊參與國會選舉，\n其實都兼具對太陽花權力核心進行「公民不服從」的意義，\n質疑他們「只」會把執政黨(民進黨)與財團當對手，\n質疑他們不願誠實地面對台灣脆弱的國際處境，\n質疑他們一貫的「反疑中」路線，\n也質疑國族認同轉型與中國議題被他們下了「舊政治」標籤\n（相對於他們所談的「新政治」）。\n　\n難道，馬英九這八年來對中國開放所產生的惡果是個舊問題嗎？\n　\n太陽花運動與兩場選戰只是旅法漫畫家林莉菁這部作品的部份情節，\n她還把奕齊的留學生活、超克藍綠的組建畫了進去，\n這一部份也說明了我們路線是如何形成。\n（很榮幸還出現這一頁右下角：https:\/\/goo.gl\/E9jDkJ）\n　\n對台灣面對的問題有不同見解，自然會產生議題重要順序不同的排列，\n然後組建出不同政治力量進行選票競爭，\n很遺憾奕齊的選戰一路被媒體封殺，\n不僅兩個電台節目被取消，\n一些專訪都是上電視台錄影的前一、二天被喊卡，\n我們並沒有看見路線競爭的公平性，\n媒體對待仍清楚區分出場內派與場外派。\n　\n但，我們會用韌性證明我們對於理念的堅持。\n　\n註一：陳奕齊在三一八期間場外街頭演講\nhttp:\/\/ppt.cc\/BUfcj\n　\n註二：前面兩集的文字解說\n　\n〈第一章 基進，太陽花〉【澆灌您認同的種子，才能開出您認同的花朵】（by 格瓦推），連結：http:\/\/ppt.cc\/k0Gvc\n　\n〈第二章 尋找撐起台灣的支點〉，連結：http:\/\/ppt.cc\/Y4dkJ","story":"基進黨（基進側翼） added 54 new photos to the album: 《Rock Formosa！—— 南國戰將陳奕齊》（全3章）林莉菁 畫.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.602135353268985.1073741911.348571125292077\/602135699935617\/?type=3","created_time":"2016-01-12T03:47:30+0000","id":"348571125292077_602135699935617"},
{"message":"大家早安，今天又是濕濕冷冷的早晨。坐車的時候，窗外景色是否有點單調無聊呢？要不要來點熱情奔放的腦內早餐 : ) 陳奕齊 in《寶島少年兄》。錯過廣播的朋友，不要再錯過了喔，請聽～\n　\n#荷蘭猛獸力抗傾中\n#政黨票請投10號台聯\n陳奕齊 - 新一  (台聯不分區立委第一位 x 基進側翼政團總召)","story":"基進黨（基進側翼） shared 寶島少年兄's post.","link":"https:\/\/www.youtube.com\/watch?v=gGMTZVYUuLA&index=1&list=PL0miAK2dI9XFHTwK-AAnyDAmodQu4F8pQ","created_time":"2016-01-11T22:31:39+0000","id":"348571125292077_602057766610077"},
{"message":"陳奕齊接受Ketagalan Media專訪。\n再次強調有「政治分工」國會結構的重要性，由於這八年來馬政府引進中資買下台灣許多企業，現在的\"台灣現狀\"和陳水扁總統執政時代的\"台灣現狀\"已經有很大的差別了。因此，國會需要一個有戰力的陳奕齊來抵擋中國白蟻，並且把一些媒體、政客不敢講、不敢碰觸的中國因素給清除掉，讓蔡英文能夠好好的處理台灣內政問題。\n\n＃政黨投台聯10  ＃奕齊進國會 ＃清除中國白蟻  Ketagalan Media  陳奕齊 - 新一","story":"基進黨（基進側翼） shared Ketagalan Media's video.","link":"https:\/\/www.facebook.com\/ketagalanmedia\/videos\/937884096290648\/","created_time":"2016-01-11T14:32:53+0000","id":"348571125292077_601869259962261"},
{"message":"今天觀看人數破新高，大家持續關心中國白領開放來台的議題，Part 2繼續放送中！","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's live video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/457468871107136\/","created_time":"2016-01-11T13:07:45+0000","id":"348571125292077_601828759966311"},
{"message":"大家知道中國白領開放了哪些職業？服貿透過馬政府的行政命令又死灰復燃？！請聽新一分析！","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's live video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/457443571109666\/","created_time":"2016-01-11T11:49:10+0000","id":"348571125292077_601792556636598"},
{"message":"以下是永山英樹會長在「為2016台灣大選加油」的發言：\n　\n接下來要介紹陳奕齊先生。\n他是太陽花運動時相當活躍的團體 —— 基進側翼政團的總召。\n在這次台灣的立委選舉中，被提名為台灣團結聯盟的不分區立委候選人第一位。\n　\n我現在介紹的是基進側翼的總召集人陳奕齊先生的來信。\n　\n台灣過去這八年來，以拚經濟為名義實踐政治親中的馬英九政權，同時也引進許多帶有政治目的中國資本和團體，中國的影響力逐漸入侵台灣，我們將之稱作「中國白蟻」。\n　\n2016的台灣國會，須要有明確主張「台灣獨立」以及「清除中國白蟻」的政治家，如果這樣的聲音不存在於國會，就無法打擊中國想要買下台灣的陰謀，也無法促使蔡英文總統從現狀維持的政策更進一步往台灣獨立的方向前進。\n　\n因此在這裡想拜託各位，如果您在台灣有友人，請跟他們呼籲：政黨票請投台灣團結聯盟(10號)，將太陽花世代的基進側翼成員送進國會，非常感謝各位！\n　\nYoutube版本：https:\/\/youtu.be\/jRR5c56YZdA\n影片出處：『頑張れ台湾！日台連帯国民集会』 https:\/\/youtu.be\/RmVrihaNjaU \n　\n永山英樹  陳奕齊 - 新一  Ganbare Nippon  台灣團結聯盟","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/601730216642832\/","created_time":"2016-01-11T09:32:36+0000","id":"348571125292077_601730216642832"},
{"message":"林保華（資深政經評論家）：\n　\n憑著年長一輩的豐富經驗，與年輕人的衝勁，台聯與基進側翼可說是絕配，所以他們毫不猶豫的自稱是「#抗中第一品牌」與「#急統剎車板」。這是捍衛台灣主權不可缺少的一股力量。\n　\n我身邊許多朋友都關心台聯未來的命運，表示要投台聯的政黨票，因為他們很認同台聯的表現與立場。所以相信不少年輕人會投時代力量，但是也會有傳統綠營的支持者會配票給台聯。最理想的是民進黨可以取得過半立委議席，而時代力量與台聯也都能進入國會，扮演不同的側翼角色，組成在國會的鐵三角。這個目標不是不能實現，關鍵在最後一個星期大家不要鬆懈，把選票衝出來。\n\n林保華  陳奕齊 - 新一   台灣團結聯盟","link":"http:\/\/www.peoplenews.tw\/news\/61495cd5-9131-486e-ac17-54041d8e33a4","created_time":"2016-01-11T08:49:32+0000","id":"348571125292077_601723066643547"},
{"message":"【臉書直播預告--新一也會講勞工喔！】今晚7:30準時開播\n　\n什麼？！新一也會講勞工嗎？是否要嚇死那些用一張簡單的評量表就想要把別人的勞工政策打成零分的團體？除了台獨的政治經濟論述，和，夢幻的荷蘭歐洲經驗，新一的隱藏版秘技就是他專攻過勞工政策研究，而且還到香港的NGO作過中國勞動者的田野調查呢！哼哼～這又是一段怎樣的神奇際遇？香港經驗帶給他怎樣的台灣啟示？\n　\n特別加開：燒燙燙【中國白領】專題！即將被開放來台和台灣人競爭就業市場的中國白領，是不是讓大家充滿了很多很多的憂心，擔憂自己的未來嗎？新一對此又有甚麼解法或看法？\n預知詳情，請看今天晚上新一粉專和基進側翼粉專同時轉播！\n到時候也會開放Call In和留言提問喔，不要錯過！\n　\n  　\n#陳奕齊-新一 (台聯不分區立委第一位 x 基進側翼政團總召)\n#政黨票請投10號台聯\n#勞動政策\n#中國白領\n#中國經濟殖民\n#中國白蟻\n#基進側翼","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/601710319978155\/?type=3","created_time":"2016-01-11T08:19:25+0000","id":"348571125292077_601710319978155"},
{"message":"【台灣第一名的力挺 — 吳叡人力挺台聯陳奕齊＠民主聖地龍山寺】\n　\n自詡為「台灣第一會講」的吳叡人教授再次站上台聯基進側翼的舞台力挺被他譽為「台灣第二會講」的陳奕齊，這是因為當台灣媒體和政治人物刻意忽視中國因素時，其實也就是台灣前途最為險峻之時。\n　\n無論是中生納保、開放外籍白領勞工、中國人買地炒樓、開放中國蔬果，到服貿、貨貿等等議題，無不透露出中國白蟻與台灣買辦間密集的蠶食鯨吞。被網友冠上「荷蘭猛獸」的陳奕齊，是唯一不畏懼媒體打壓和中國惡勢力的立委候選人，如同吳叡人老師說的，我們一定要力挺他進國會，以一打十。這也正是台聯基進側翼結盟最重要的政治任務 —— 政治分工，讓蔡英文能順利執政、推動政治改革。\n　\n＃荷蘭猛獸陳奕齊  ＃政黨投台聯10  ＃奕齊進國會  ＃中國白蟻  ＃台灣買辦  ＃中國因素  \n吳叡人  陳奕齊 - 新一   龍山寺   ＃重燃黨外魂   ＃黨外精神  ＃政治分工","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/601392050009982\/","created_time":"2016-01-10T13:56:19+0000","id":"348571125292077_601392050009982"},
{"message":"【魔嘎力挺台聯+基進，小灣就由阿聯基來保護！】\n　\n\"...第三勢力我只考慮獨派政黨。(時力綠社對不起，你們的進步力量等下次)\n然後獨派政黨裡，\n我最認同的就是大力表明就是要幹中國的台聯基進側翼聯盟~\n台灣現在就是快被掐死的超緊急狀態，我認為我們的確需要高強戰力的人當最後防線！因為我們什麼都快要沒有喇~戰力強一點得比較好嗚嗚@@\"\n\n#阿聯基就是台聯基進   #荷蘭猛獸陳奕齊  ＃政黨票唯一支持台聯10\n#力抗傾中  #急統煞車板","story":"基進黨（基進側翼） shared 魔魔嘎嘎's post.","link":"https:\/\/www.facebook.com\/momogaga0\/photos\/a.1551617288406144.1073741832.1551089615125578\/1706040506297154\/?type=3","created_time":"2016-01-10T12:22:53+0000","id":"348571125292077_601374393345081"},
{"message":"謝謝姚嘉文院長昨晚出席台聯餐會力挺台聯加基進側翼。姚院長表示，若不是台聯當年強烈支持民進黨舉行公投，當年辦公投也不會那麼順利，而台聯的努力和捍衛台灣的行動，實在令人欽佩，呼籲大家能多支持台聯。\n\n姚院長提到的正是台聯不分區候選人陳奕齊一直以來強調的「#政治分工」，這也才能讓台灣再造工程得以順利推展。\n\nYao Chia-wen  陳奕齊 - 新一  台灣團結聯盟","link":"http:\/\/m.ltn.com.tw\/news\/politics\/breakingnews\/1567173","created_time":"2016-01-10T11:03:06+0000","id":"348571125292077_601356670013520"},
{"message":"【消失已久的黨外激情，在民主聖地龍山寺重現了】\n　\n轉貼格瓦推對這場演說的介言：\n　\n作為熟悉的老友，聽了他上百場演講，本來以為自己已經對「奕齊的克里斯瑪」免疫了，但還是在隔海聆聽這場演說時紅了眼眶。\n　\n奕齊的感染力除了來自他的知識與語言能力，更關鍵的是真誠。\n　\n這八年來我對一件事很不解：一個飽受殖民與帝國壓迫的，被迫在自己的土地成為移民、終日惶惶於惡鄰魔爪的台灣社會，為何遺失了「悲憤」？\n　\n在亟需政治熱情鼓舞大家成為共同體一同解殖抗暴的年代，一群學院與媒體菁英卻鼓吹一種讀稿機的、套公式的、迴避價值的、唯程序的、缺乏情感與溫度的（美其名為理性）的冷漠政治？他們鄙夷激情、悲情與熱情，他們規訓人性，他們只肯定一種經過士大夫理性與美學包裝的情緒表達，他們將庶民素樸的喜怒哀樂視為臭賤，將鼓舞這些喜怒哀樂的政治人物視為「煽動民粹、激起仇恨」。\n　\n我好懷念黨外前輩的慷慨身影，好懷念阿扁的激昂，這些，在近幾年都消失了，而且被那群王八蛋菁英貼上封條了。\n　\n好險我們還有奕齊；但是，這也是奕齊被那群讀稿控視為洪水猛獸的原因之一。\n　\n我必須承認，文字無法傳達這場演講的力量，只能懇請我的朋友，也來聽聽奕齊的溫度、憤怒、悲憫、勇氣，並將這場演講轉介給您的親朋好友。\n　\n台灣，已經埋沒太久的黨外精神，在龍山寺重現了！\n\n—‧—‧—‧—‧—‧—‧—‧—‧—‧—‧—‧—‧—‧—‧—‧—‧—‧—‧—‧—\n　\n奕齊在演說中提到：他拒絕民進黨「不分區安全名單」的徵召。民進黨不分區前十名 vs 台聯不分區第一名？前者意味穩上、任期四年，後者則是苦戰、任期兩年。奕齊為何捨易就難，選擇一條傻子的路？詳情請見：https:\/\/goo.gl\/SoK3e6\n　\n\n陳奕齊 - 新一  台灣團結聯盟  #政黨票投台聯10  #荷蘭猛獸","story":"基進黨（基進側翼） with 陳奕齊 - 新一 and 2 others at 龍山寺.","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/601301393352381\/","created_time":"2016-01-10T07:19:53+0000","id":"348571125292077_601301393352381"},
{"message":"【全國週日大掃街】\n最後一周，阿嬤說讓我們掃好掃滿，就讓各位夥伴一同將荷蘭猛獸送入國會，，讓奕齊帶著格瓦拉的革命精神進入國會！\n\n台北地區\n1000-1230 北投市場(9:30AM 捷運北投站集合)\n1400-1600 淡水掃街(2:00PM 捷運淡水站集合)\n1700-1900 板橋重慶路黃昏市場(5:00PM 捷運府中站集合)\n2000-2130 三合夜市(8:00PM 捷運台北橋站集合)\n聯絡人：陶漢0963491229、卡羅0955955836、朱懷寧0955736856\n\n新竹地區\n0800-1100 竹北市場\n1400-1600 假日花市\n1830-2000 孔廟發文宣\n聯絡人：戴唯峻0963334116\n\n彰化地區\n1500-1700 火車站宣講(新一)\n聯絡人：鄭惠怡0912612246\n\n台南地區\n0830-0930 中正南路市場\n1000-1130 麻豆市場（市三+市五）\n1400-1600 新營 太北里 太南里信箱投遞\n1600-1700 新營太子宮黃昏市場\n聯絡人：王志銘0975785088\n\n高雄地區\n0900-1200 宣傳車掃三民區(新一) (09:00總部集合出發)\n1530-1730 宣傳車掃鳳山區(15:30總部集合出發)\n1930-2100 宣傳車掃苓雅區  新興區(19:30總部集合出發)\n聯絡人：戴嘉延0984259071、潘冠儒0916361997\n\n#陳奕齊 #第三勢力 #台聯 #基進側翼 #掃街","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/600981410051046\/?type=3","created_time":"2016-01-09T10:52:50+0000","id":"348571125292077_600981410051046"},
{"message":"【廣播節目】\n\n節目─寶島少年兄-請大家記得返鄉投票的第40集\n時間─1\/10 0700-0800 、2200-2300\n\n◎【吐新聞】\n「黃宏成台灣阿成世界偉人財神總統」的政見發表會，難道就是台灣民主的終極型態？亦或是國民黨廣告「五年級生」口中的正義、良善說了算？大選前一週，寶島少年兄帶大家吐新聞！\n\n◎【會客室】\n來自荷蘭的猛獸、追求真相的陳奕齊 - 新一堂堂登場！\n代表台聯不分區立委第一名的他，要來空中放送火力全開，說明為何他會被主流媒體「消音」？陳奕齊也設局突破重圍？本週寶島少年兄節目，陳奕齊獨家批露他過去在香港的生活史、以及在荷蘭學術研究的學思歷程！\n最猛開幹，請收聽本週日【寶島少年兄】 \n\n#這麼靦腆溫馨的新一我還是第一次見到\n\n收聽頻率 \n北部 98.5 寶島新聲 \n中部 99.1 大千電台 \n雲嘉 91.3 嘉義之音\n南部 96.9 主人電台 \n東部 90.5 希望之聲\n\n#基進側翼 #陳奕齊 #第三勢力 #寶島少年兄\n\n原文連結：\nhttps:\/\/www.facebook.com\/hahaformosa\/photos\/a.1494977460743698.1073741829.1482036692037775\/1571522973089146\/?type=3&__mref=message_bubble","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/600976423384878\/?type=3","created_time":"2016-01-09T10:29:19+0000","id":"348571125292077_600976423384878"},
{"message":"奕齊Live演講 @ 世界台灣人大會","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's live video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/456782107842479\/","created_time":"2016-01-09T07:52:00+0000","id":"348571125292077_600937043388816"},
{"message":"【為什麼票投台聯不會浪費？— 不可不知台聯的國會角色】\n　\n過去台聯席次雖少但仍有一個黨團，因此他們能成功擋下中生納保這樣不公平的法案。如果席次過半而黨團不過半，在政黨協商中民進黨仍然要被泛藍黨團箝制。因此聰明的台灣選民要懂得怎樣配票，把票努力投給台聯，讓台聯繼續保有黨團，讓奕齊帶領台聯黨團在國會以一打十，維護台灣主權、保障人民權益。\n\n＃政黨投台聯10  ＃奕齊以一打十  ＃荷蘭猛獸  ＃急統煞車板  ＃清除中國白蟻  ＃力抗傾中\n陳奕齊 - 新一  ＃台聯的國會角色  ＃政治分工","story":"基進黨（基進側翼） with 陳奕齊 - 新一 and 台灣團結聯盟 at 民視.","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/600724523410068\/","created_time":"2016-01-09T03:30:01+0000","id":"348571125292077_600724523410068"},
{"message":"【2016年台灣國會的任務以及台灣存亡】\n【時間】2016年1月10日(星期日)15:00-17:00\n【地點】彰化火車站\n【主講】陳奕齊│荷蘭萊頓大學區域研究博士候選人，基進側翼總召，台聯不分區立委候選人\n【主辦單位】基進側翼政團台中分部\n2016的大局貌似底定，普遍預料本土最大黨的民進黨在國會應可穩當成為多數黨。然而，台灣人民即將面臨的會是什麼考驗？\n　\n當年聲稱愛台12建設絕不舉債還可以讓政府每年盈餘2000億~ 4000億的馬英九，現在卻創下執政7年合計 1 兆 7671 億的負債，佔 GDP 比例已經達到了 41%。\n　\n這代表了蔡英文政府將成為台灣史上國家財政最窘迫的總統。再加上馬英九兩任執政以來，他開放進來寄宿在台灣政治經濟結構裡的「中國白蟻」，將會怎麼樣改變台灣產業經濟的生態？甚至馬政府近期之內規劃開放的「外國白領政策」對台灣青年的就業市場帶來的衝擊又是什麼？\n　\n每次選舉，都是選民對執政者執政路線的授權或再認可，然而當攤開此次2016大選各政黨提名的國會議員名單時，我們能夠期待上述的危機狀態獲得解決或緩解嗎？中國以經濟脅迫政治統合的統戰加速的此時此刻，台灣人要怎麼固守自己的經濟利益，又要怎麼維護台灣的尊嚴和主權？如果本土最大黨的全面執政，是我們台灣人在明年即將可望達成的階段性任務，那麼，台灣人的下一個目標設定又在哪裡？強化台灣主體性和國民經濟的契機要如何在看似穩定前行卻其實危機四伏的政治情勢中去打造出來？\n　\n讓我們一起問自己一個問題：如果2016年的新國會，不能抵擋中國勢力的大舉壓境，明天醒來，我們還會是台灣人嗎？\nhttps:\/\/www.facebook.com\/events\/433445470197430\/","story":"基進黨（基進側翼） shared 基進黨台中黨部's event.","link":"https:\/\/www.facebook.com\/events\/433445470197430\/","created_time":"2016-01-09T02:00:03+0000","id":"348571125292077_600752720073915"},
{"message":"【節目預告】奕齊上節目，快開電視！！\n【頭家來開講】民視53台\n  等下晚上10:00就開始囉！\n\n＊國民黨還有什麼步數？\n國民黨帶頭批判美豬。小國對大國的，自由貿易究竟是禍害還是生路？\n\n國民黨扛出三姝(秀柱、美青、高婉倩..越催越輸？國民黨跟台灣主流越離越遠？選戰倒數，朱立倫還有招嗎？\n.\n＊殖民政權，軍中鬼話果然連篇？\n丁守中酸吳思瑤「坐四望五」，暴露父權思想，婦女票嚴重流失？丁守中今天刊登童子賢力挺廣告信，能夠挽救形象？黃復興黨部說，如果軍中都是洪仲丘，台灣變女人國？殖民政權下，台灣郎ㄟ囝仔死不了？國民黨又在性別議題上失分？\n.\n＊時力餘票肥了藍營？\n蔡英文今天發出動員令，呼籲拒絕買票、返鄉投票、集中選票\n民進黨幫過頭，時代力量聲勢直竄，6席不分區可能全上，但是衝過頭的餘票肥了藍營席次？","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/600665033416017\/?type=3","created_time":"2016-01-08T13:33:48+0000","id":"348571125292077_600665033416017"},
{"message":"新一哽咽了..民主聖地龍山寺。回想起2008年馬英九上任那天。","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's live video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/456516917868998\/","created_time":"2016-01-08T11:02:30+0000","id":"348571125292077_600632280085959"},
{"message":"20160108台聯不分區立委陳奕齊新聞稿\n【基進摩托車隊抵龍山寺  催台聯政黨票】 \n陳奕齊：與民進黨「政治分工」 台聯力抗中國勢力 \n　\n基進側翼3天的「革命前夕的摩托車之旅」在今天下午抵達台北，由台聯不分區立委候選人陳奕齊和台聯青年軍摩托車隊隊伍一起駛進龍山寺前，陳奕齊帶領三位騎士在龍山寺外參拜默禱，隨後台聯主席黃昆輝等也在現場迎接。陳奕齊強調，這次選舉國會要達到「泛藍不過半」的目標是很樂觀的，因此，台聯與基進側翼的結盟必須和民進黨採取分進合擊的「政治分工」，讓小英專心內政，由台聯扮演抵抗中國侵入的力量。 \n　\n基進側翼的「革命前夕的摩托車之旅」3天前從高雄出發，終於在清晨抵達台北，車隊早上到六張犁公墓參拜白色恐怖受難者後，與台聯不分區立委候選人陳奕齊在鄭南榕基金會會合，一同憑弔鄭南榕後，車隊在下午四點抵達最終站龍山寺。台聯與基進側翼在現場迎接摩托車車隊到達後，陳奕齊帶領三位騎士在龍山寺外參拜默禱後，就在龍山寺外展開宣講會，他也再次強調台灣社會絕對不能讓抵擋中國勢力的聲音消失噤聲在台灣社會裡。\n 　\n台聯黨主席黃昆輝也前來迎接並鼓勵完成此趟摩托車之旅的年輕人，他勉勵青年要認識台灣本土歷史的重要性，並且要延續過去反叛者對抗強權惡勢力的精神為台灣打拼。另外，他也呼籲台灣民眾辨明台聯過去在立法院為台灣所作的努力，未來台聯也會繼續帶領新一批的立委做好「急統煞車板」和「抗中第一品牌」，為台灣貢獻所長。\n 　\n陳奕齊在宣講會上再次強調，近來有許多人開始操作棄保，甚至故意發佈不實的民調數字企圖分化民眾的投票意願，這是一件非常錯誤的事情。因為如果無法讓一個能抵抗中國侵入的聲音存在國會，讓一個能堅持台灣主權的力量存在國會，那我們在國防安全及外交領域甚至是國家內政上，將無法抵擋「中國白蟻」全面入侵齧蝕台灣。陳奕齊表示，本次選舉過後國會要達到「泛藍不過半」的目標是很樂觀的，因此，台聯與基進側翼的結盟與民進黨必須採取分進合擊的「政治分工」形式，讓台灣再造工程得以順利推展。 \n　\n傍晚龍山寺宣講現場重現黨外時期的熱情，現場集結許多前來迎接車隊和聽演講的民眾，許多學者，如輔大教授沈清楷、政大歷史系教授薛化元、中研院副研究員陳儀深老師和吳叡人老師，以及多位獨派大老如台獨聯盟主席陳南天、台灣安全促進會會長陳茂雄等前來站台支持台聯和基進側翼，呼籲選民要做出最正確的選擇，讓堅持台灣主權獨立及抵抗中國強勢入侵台灣的政黨進入國會，保護台灣。\n　\n＃政黨投台聯10  #奕齊進國會  ＃台聯  ＃黃昆輝  ＃荷蘭猛獸  ＃龍山寺  ＃革命前夕的摩托車之旅","story":"基進黨（基進側翼） added 8 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/600626166753237\/?type=3","created_time":"2016-01-08T10:39:01+0000","id":"348571125292077_600626950086492"},
{"message":"[選前最終全國大掃街]\n\n選前最後一周，大家掃好掃滿，來幫荷蘭猛獸衝進國會，清除中國白蟻吧！\n\n台北地區\n1000-1230  萬華果菜市場\n1400-1730  太原路\n聯絡人：陶漢0963491229、卡羅0955955836、朱懷寧0955736856\n\n新竹地區\n1000-1200 十八尖山\n1200-1330 竹北大眉里\n聯絡人：戴唯峻0963334116\n\n台南地區\n0900-1000 關廟市場\n1030-1130 歸仁市場\n1330-1530 歸仁 新厝里 看西里 崙頂里\n1600-1700 仁德黃昏市場\n1930-2130 北區 國姓里 長德里 \n聯絡人：王志銘0975785088\n\n高雄地區\n0900-1030 宣傳車掃街-前鎮\n1100-1200 宣傳車掃街-小港\n1900-2100 時代大道 中山路口\n聯絡人：戴嘉延0984259071、潘冠儒0916361997\n\n#陳奕齊\n#第三勢力\n#台聯不分區第一名","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/600625350086652\/?type=3","created_time":"2016-01-08T10:31:44+0000","id":"348571125292077_600625350086652"},
{"message":"「革命前夕的摩托車之旅」最終站 —— 民主聖地龍山寺\n　\n基進側翼的「革命前夕的摩托車之旅」3天前從高雄出發，終於在清晨抵達台北，車隊早上到六張犁公墓參拜白色恐怖受難者後，與台聯不分區立委候選人陳奕齊在鄭南榕基進會會合，並一同憑弔鄭南榕後，車隊在下午四點抵達最終站龍山寺。台聯與基進側翼在現場迎接摩托車車隊到達後，陳奕齊帶領三位騎士在龍山寺外參拜默禱後，就在龍山寺外展開宣講會。\n\n現場已經集結許多前來迎接車隊的民眾，今天也將會有許多學者，如輔大教授沈清楷、政大歷史系教授薛化元、中研院副研究員陳儀深老師和吳叡人老師，以及多位獨派大老如台獨聯盟主席陳南天、台灣安全促進會會長陳茂雄等前來站台支持台聯和基進側翼。\n\n＃政黨投台聯10  #奕齊進國會  ＃革命前夕的摩托車之旅","story":"基進黨（基進側翼） added 30 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/600603483422172\/?type=3","created_time":"2016-01-08T08:39:47+0000","id":"348571125292077_600605520088635"},
{"message":"此趟「台灣苦旅」的旅程中，「革命前夕的摩托車之旅」的青年騎士們探訪了許多過去和現在的台灣苦難歷史，這當中的共通點就是中國國民黨一直都是這些苦難歷史的加害者，這也更讓我們三位了解到「轉型正義」絕對是台灣現在最不容妥協與拖延的挑戰。\n\n＃革命前夕的摩托車之旅  ＃台灣苦旅  ＃白色恐怖  ＃轉型正義  ＃黃榮燦  ＃二二八事件","story":"基進黨（基進側翼） shared their post.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/gm.936987633058057\/600583543424166\/?type=3","created_time":"2016-01-08T07:21:45+0000","id":"348571125292077_600587500090437"},
{"message":"《#民主視野》陳奕齊 —— 「#民主必然本土」的當代踐行者\n文 \/ 格瓦推\n　\n留學荷蘭而從事戰後台灣政治經濟研究的 陳奕齊 - 新一，在知識領域有兩個必然面對的課題：其一是思索「歐洲的人文社會科學如何可能」，其二是思索「歐洲的知識在台灣如何可能」。前者必須深入歐洲脈絡，參與知識的建構過程，以免學到的只是表象或術語堆疊；後者必須立足台灣的土壤，知識的引介才不會淪為粗糙的買辦。兩者的共通性在於知識的不可去脈絡，這才是歐洲與台灣有價值的遭遇。\n　\n2008年馬英九的勝選，印證了陳奕齊的憂慮：根據西方學界關於民主轉型的研究，威權離去之後，民主轉型的下一站，未必是駛向民主鞏固的幸福終點，更可能是「#選舉式威權政體」（electoral authoritarianism）或「#競爭式威權政體」（competitive authoritarianism）。而台灣的民主為何如此脆弱？陳奕齊認為：因為我們缺乏透由轉型正義的過程清除中國殖民威權殘餘，以進行「一切價值的價值轉換」並鞏固本土認同；也因為缺乏類似德國的 #民主防衛機制（wehrhafte Demokratie \/ streitbare Demokratie），以宣告違背憲政精神的國民黨無權參選，並為民主政治畫出一條及格線。\n　\n八年之後，國民黨下台在即，台灣迎來的，不會立即是久違的天光，而是挽救崩壞的契機。我們所面對的瘡痍，不只是馬英九八年惡治所留下的內政問題，更迫切的是過度傾中所造成的主權、民主與社會崩壞。陳奕齊融歐洲左派視野於台灣本土關懷，他認為必須透過可以鞏固台灣認同與民主價值的轉型正義，才能讓以台灣為優先的公平正義新制度成為可能 —— 這是「本土、民主、社會公平正義」三位一體的概念。若捨此不圖，即使民進黨執政，台灣的未來仍然會陷入威權復辟與中國併吞的陰影中。\n　\n為了避免台灣被下一場的黑夜所吞噬，陳奕齊接受台聯在不分區的提名，因為國會的結構決定了哪些議題會被放入改革清單中 —— 2016新國會的政治分工，至少要有一個政黨能代表本土獨派的價值與關懷，推動國家正常化與第二次民主改革，並對中國統戰提出「清除中國白蟻」（#中國白蟻 指中國透過政商等各種管道的滲透）等國安措施，以打開空間與時間讓內政可以往公平正義的方向重造。這才是務實的治理之道。\n　\n基進側翼與台聯在李前總統的見證下結盟進軍2016新國會，陳奕齊列名不分區首位候選人。李前總統在任內進行了寧靜革命，以民主化與本土化的交織為台灣開啟轉型工程。民主必然本土，脫離在地認同的普世價值會成為空中樓閣，青年世代的陳奕齊願意擔下李前總統「台灣要交給你們」的重託。\n　\n＃政黨投台聯10  ＃奕齊進國會  ＃荷蘭猛獸  \n\n（本文刊登於《民主視野》No.12）","story":"基進黨（基進側翼） added 4 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/600437386772115\/?type=3","created_time":"2016-01-08T06:00:00+0000","id":"348571125292077_600441823438338"},
{"message":"【基進摩托車隊抵台中 致敬二七部隊】 \n　\n「革命前夕的摩托車之旅」抵達台中放送局 \n陳奕齊呼籲青年追隨先烈 打造公義夢想之國 \n　\n基進側翼展開「向格瓦拉致敬─革命前夕的摩托車之旅」今天來到台中放送局，紀念半世紀以前一群台灣青年在二二八事件後，保家衛民組成二七部隊的英勇行為。台聯不分區立委基進側翼總召陳奕齊在場呼籲現代台灣青年，學習27部隊台灣青年的勇氣，在面對世代不正義、青年貧窮、現實生活的苦難中挺身，打造屬於青年世代不受壓迫、公平、正義、有希望、有夢想的國家。 \n　\n三位代表「青貧世代」的青年騎士昨天清晨從美麗島事件所在地高雄出發，途經台南湯德章紀念公園、嘉義二二八紀念碑。今天來到台中放送局向二二八事件中以武力抵抗中國國民黨軍隊的「二七部隊」致敬。台聯不分區立委候選人陳奕齊在現場指出，二七部隊是二二八事件發生後，國民黨軍隊在台北進行大屠殺，消息傳到台中，鍾逸人等號召了數百名青年學生加入，包括台中師專、台中商專、台中高農與台中一中等校的師生，都有人參與，這些年輕的學生以身為國反抗不公不義的統治，我們不僅在此要向他們致敬，更為記取他們的精神、勇氣，為打造自己的國家及未來挺身而出。 \n　\n他強調，「革命前夕的摩托車之旅」，同時是對國民黨的控訴，以及對反抗者的致敬。歷史的英靈是我們的典範；國民黨的惡治，與未來中國勢力的入侵，是我們義無反顧進軍國會的動力。 \n　\n出發已一天餘的青年騎士昨日夜宿嘉義市，清晨他們先到嘉義二二八紀念碑向受難者獻花致意後，出發前往台中的二二八事件發生地之一「台中放送局」。現場有台中共生青年廖建超與靜宜大學台灣研究中心執行長溫宗翰說明在中部地區所發生的相關事件，三名青年騎士專心聆聽著溫執行長說明這些從來不曾出現在教科書裡的台灣歷史，更了解這趟旅程為何會以「台灣苦旅」作為副標，這個名字異於余秋雨的《文化苦旅》，苦旅，不是旅行得很辛苦，而是「這趟旅程是要走訪台灣的苦難」。陳奕齊表示，現在的8、9年級年輕人對於台灣過去發生過的歷史事件了解的很片段，甚至有很多人是渾然不知，因此他也期待透過這個摩托車之旅讓更多年輕人了解台灣過去發生的苦難及本土歷史。\n 　\n陳奕齊提到摩托車隊在台中放送局悼念完畢之後，車隊將繼續北上，途中他們會經過苗栗大埔張藥房，見證中國國民黨統治集團迫害人民身家財產安全的惡行進行式。 \n　\n＃革命前夕的摩托車之旅  ＃台灣苦旅  ＃青貧世代  ＃二二八紀念碑  ＃台中放送局  ＃格瓦拉  ＃二七部隊  ＃大埔張藥房  ＃湯德章紀念公園  ＃二二八","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/600433000105887\/","created_time":"2016-01-08T04:00:00+0000","id":"348571125292077_600433000105887"},
{"message":"【在體制內高倡台灣獨立之必要】\n　\n2002年8月2日，陳水扁前總統公開宣示「台灣中國，一邊一國」。事後輿論普遍認為，陳前總統的宣示使得美國方面相信陳前總統要改變台海現狀，台美關係因而惡化。\n　\n台灣欲走向獨立，擺脫中國糾纏，何以惹惱美方？我們認為，除了美國國務院當時的親中氛圍外，台灣內部對於陳前總統的一邊一國方針，也未能大力聲援。終陳前總統八年任期， 中國國民黨 KMT始終是國會最大黨，統派勢力仍然過半，縱使當時的民調對陳前總統的主張高度支持，卻民意未能在國會殿堂彰顯。\n　\n對比現在與2002年的情勢，中國國民黨的信用已經破產，極有可能變成國會少數；美方也調整其全球佈局，重返亞太。1月16日，若無意外，蔡英文主席應能順利當選下一屆總統，但蔡主席既然追求台灣內部的團結、和解，況且身為國家元首，更要兼顧各方利益，在主權議題上勢必綁手綁腳。\n　\n其次，民進黨「台灣是個 #主權獨立 的國家，現在的名字叫中華民國」的路線，想利用在台灣借屍還魂的中華民國招牌，作為台灣獨立的載體，我們無法苟同。\n　\n住民自決，向來就是要喊出聲才算數。國會中不能沒有 #制憲建國 的聲音；一則督促蔡英文主席在主權議題上勇往邁進，並為蔡主席提供助力，以抵抗中國國民黨的黨國殘餘，二則爭取國際聽見、並理解台灣人的心聲。\n　\n當前情勢對比陳前總統當時面臨的困境，可說已大幅降低， #基進側翼 參政，正是為了搶奪國會中的槓桿點，將新而獨立的國家的理想，繼續往前推進，以最快的速度，擺脫中國國民黨殖民統治。若不能善加利用當前情勢，又將白白蹉跎四年。展現追求獨立的民意，推動建國工程的力量，絕不能在新國會中缺席。\n　\n＃政黨票投台聯10  ＃奕齊進國會  ＃荷蘭猛獸  ＃台灣獨立","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/600428146773039\/?type=3","created_time":"2016-01-08T01:00:01+0000","id":"348571125292077_600428146773039"},
{"message":"剛才lag技術性問題已解決。繼續火力加強基進的政治真心話大公開！","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's live video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/456251647895525\/","created_time":"2016-01-07T13:00:51+0000","id":"348571125292077_600324010116786"},
{"message":"今天的基進政治Bar又是選戰期間難得一見的真心話大冒險了？在台灣政治裡，力求真誠是否這麼難？","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's live video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/456246607896029\/","created_time":"2016-01-07T12:08:07+0000","id":"348571125292077_600310936784760"},
{"message":"【革命前夕的摩托車之旅 最後一站：民主聖地龍山寺宣講會】\n　\n基進側翼台灣苦旅的最後一站，但不是最終站。\n　\n苦旅，並非旅行過程的辛苦，而是「這趟旅程是要走訪台灣的苦難」。因為苦難的源頭在國民黨，所以「國民黨不倒，台灣不會好」。從黨外時代到太陽花世代，台灣人反抗壓迫的歷史，就是反抗國民黨的歷史。2016大選最重要的意義，不只要讓國民黨在總統與國會慘敗，還必須創造要讓國民黨永無再起之可能的社會共識，選後進行包含追討黨產等轉型正義工程。\n　\n基進側翼的「革命前夕的摩托車之旅」，同時是對國民黨的控訴，以及對反抗者的致敬。歷史的英靈是我們的典範；國民黨的惡治，與未來可能會變成中國人的集體恐懼，是我們義無反顧進軍國會的動力。三位青年的台灣苦旅，是向歷史記憶與台灣人的集體苦難許下一個承諾：「基進側翼要為台灣打造一個沒有國民黨的未來」。\n　\n來參加龍山寺宣講會吧！現場感受一下基進側翼主席陳奕齊的個人演說魅力，身為台聯不分區立委候選人，面對的是異常艱辛的選舉之路。來現場吧，我們一起重燃黨外時期廟口宣講的熱血靈魂，和基進側翼一起迎接天光！\n　\n時間：1月8日下午4點\n地點：龍山寺正門口廣州街\n特別來賓：陳南天（台獨聯盟主席）、黃昆輝（台聯黨主席）、陳儀深（中研院副研究員）、吳叡人（中研院副研究員）...（陸續邀約中）","story":"基進黨（基進側翼） shared their photo.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/gm.936402063116614\/600201193462401\/?type=3","created_time":"2016-01-07T12:07:50+0000","id":"348571125292077_600310893451431"},
{"message":"【追求主權獨立 落實台灣國籍】文 \/ Nick Orange\n　\n為何必廢中華民國憲法，為何拒投國民黨、親民黨、新黨 、民國黨...只要不肯表態支持台灣獨立，都不必投給它們！\n　\n中華民國護照沒有用已經是半個世紀的事實了，瞧連鄧麗君要進出日本都嫌中華民國護照不方便而改用她的印尼籍護照！(註1) 從國際慣例或國籍法而言，鄧麗君持印尼護照入日本，所以應該是印尼人而非台灣人───在此重申一次，甚麼叫「身分的種族主義」，甚麼叫「身分的民族主義」差別就在這裡，不因一個人的外貌或其他先天 條件，只認其「國際身分證件」，這就叫「身分的民族主義」*(nation:其實根據現代nation-state原理，應該理解為「身分的國民主義」或 「國籍主義」)───此處中文用「身分的民族主義」是要凸顯一個文化翻譯與認知的扭曲。\n　\n例如林書豪或那位拿到美國聯邦法官的女士是持美國護照的美國籍，就是美國人，而非台灣人，這就是身分的民族主義。若憑其先天條件如外貌*(或後天被教育強 迫的語言)指認其為「中國人」這叫「身分的種族主義」(Identification with Race)，例如中國政府即將要通過，全世界華人不論國籍都可以領「海外華人救助金」這就是「天朝種族主義」的擴張，又如國民黨強配所有台灣人都要承認自 己是中國人，這也是「身分種族主義」的經典例子。\n　\n所謂的台灣民族主義或台灣獨立是要建立一個「不以」先天血統*(比如甚麼漢人或中國人或中華之類) 外貌而施加不同政治經濟政策的「國民國家nation state」，是一個建立在「公民」平等的Civil Rights 之上的nation state ─── 這沒有甚麼了不起，因為歐美日早已是這樣的國家，但台灣卻遠不是建立在Civil Rights 的國家，而是一個被中華民國(憲法)所殖民的島嶼，目前的憲法是以「中國」、「中華法統」為精神延續其統治合理性，並不是以入住台灣的「台灣住民」之永續 發展為精神。\n　\n由於台灣社會被教育得很扭曲，戰後文化學術又是國民黨中華主義入職，以致台灣社會根本誤認甚麼叫「民族主義」，對Nation的翻譯也根本是斷章取義而沒 有該字的歷史脈絡，導致把Nation扭曲成Race。統派高唱「巍巍大中華」「中華民族」事實上都是一種「種族主義」的擴張，從血統種族擴張到語言種族 *(比如對本來不說Mandarin Chinese的東土耳其斯坦、土伯特、蒙古、華南不計其數的少數民族)將他們一律同化或從血緣與文化上消滅，這無疑就是「中華種族主義」，國民黨朱立倫 因為慣於既得利益與買辦身分，也跟著該黨大唱「中華the one」─── 我相信無論是他本人、或廣告代理商，都不知道：在台灣史的語境下the ONE 就是中華種族主義───無知製造出消滅異文化的制度，這不打緊，還反而顛倒黑白，用政策劫掠社會資源、甚至個人。\n　\n以鄧麗君的例子來看，大家都知道，中華民國是國際上不承認的國家，日本的國籍法沒有中華民國，所以在過去入境很麻煩，當時很多有點錢的台灣生意人都拿印尼、 菲律賓、馬來西亞等護照，因為這些國家護照在當時相對好取得(只要有點錢)，所以都拿東南亞國家護照進出日本。但，當時國民黨政府也抓準這一點，對這些人 與已私下勒索，比如把勞軍所得全數充功，表面上是藝人的愛國行為，但事實上是，若不捐出，就以你持外國護照一事大做文章，輕則不准入境返鄉、重則以匪諜懲治，當年許多設籍在本島的藝人或商貿人士的「愛國捐款」實際上是受勒索而不得不的。\n　\n有人常說那些都是過去了，現在的國民黨民主化了不會這樣───這是無知。國民黨如果民主化何必懼怕廢除中華民國憲法改國名為台灣！國民黨如果民主化，何必對中國協商事事瞞著社會，只由少數傾中人士暗地進行！國民黨如果民主化，媒體為何不肯鬆綁，國民黨如果民主化為何行政司法軍方全都在其中華意識形態的掌控下！國民黨如果民主化，為何還動員最強大的意識形態機器全面對台灣人洗腦，讓台灣人認為自己是中國人，強調與中國統一的重要性？\n　\n1月16日 你不只要唾棄 國民黨、還要唾棄親民黨、民國黨、新黨、信心聯盟……你可以不投民進黨，但一定要投給長年深耕於「政治民主化」、「主權自主化」、「經濟成果在地化」、 「社會自由化」的 「基進側翼 ×台聯」(選票雖然沒有列基進側翼，因為今年基進側翼與台聯合作，希望能團結台灣主權法理化追求者的力量，為此台聯也做出誠意，由基進側翼總召 陳奕齊(新一) 列不分區立委第一名、由音樂學者 顏綠芬列第二名，請支持 台灣團結聯盟 × 基進側翼 進入國會，清除中國白蟻，為台灣的主權自主、與在地社會發展提出RADICAL的重建的改革。\n　\n註1. １９７９年２月テレサ・テン“偽造”パスポート入国騒動\n\n原文引用：https:\/\/goo.gl\/EWpOaP","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/600293730119814\/?type=3","created_time":"2016-01-07T11:04:58+0000","id":"348571125292077_600293730119814"},
{"message":"【當台獨議題在這場選戰中消失】\n　\n德國台灣協會會長劉威良女士在此次2016大選中嗅出異樣氛圍，「台獨議題」被消音了？她說：「如果這次選舉台聯政黨票進不了國會，不把台獨在台灣的政治光譜上彰顯出來，不幫民進黨的台獨主張提昇出來，那麼民進黨維持現狀的主張，很快就會被解釋或融入成馬英九的外交主張，幫馬習會背書。選後蔡英文區隔馬英九的台灣主體意向將無法凸顯，台灣在國際社會更是沒有一中各表的空間，我們這個國際孤兒是否很快就會被中國給認領而結束了呢？蔡英文不能講清楚的，台灣人民用台聯的政黨票可以把它講清楚，給台聯的政黨票其實是對國際社會宣示台灣的主體意識。」(全文詳見以下連結)\n　\n基進側翼對台灣主權議題的態度堅定明確從不閃躲。我們反對將台灣停滯於中華民國現狀的立場，同時，為了抵抗來自中華人民共和國的併吞壓力，我們認為台灣必須主動發聲進行國際「承認政治」(recognition politics)。然而在外交環境和社會共識等條件尚未具足情況下，我們並不主張躁進。對台灣而言此一目標需在長遠的未來透過國內外政治議程的設定來推動，更需進一步凝聚台灣國族認同來逐步實踐。\n　\n台灣人最終需要一個受到國際承認的真正的國家，這是許多台灣人一生奔走甚至為之喪命的夢，我們謹記先人的血淚始終片刻莫忘。我們沒有執政的包袱，也因此更加堅定的守護這個台灣人的夢想，懇請幫助基進側翼進入國會，成為2016新國會裡推動「主權自主化」最大聲的關鍵力量！\n　　\n原文連結：http:\/\/www.appledaily.com.tw\/realtimenews\/article\/new\/20160106\/768896\/\n　\n陳奕齊 - 新一 (基進側翼政團總召 x 台聯不分區立委第一位)\n#政黨票請投10號台聯\n#基進側翼\n#台灣團結聯盟\n#國際承認  #主權自主化","link":"http:\/\/www.appledaily.com.tw\/realtimenews\/article\/new\/20160106\/768896\/","created_time":"2016-01-07T01:36:01+0000","id":"348571125292077_600188646796989"},
{"message":"【向格瓦拉致敬：基進側翼政團革命前夕的摩托車之旅】\n 　\n「基進側翼民主摩托車之旅」6日啟程 \n3位青貧世代呼喚青年 加入改造的行列 打造屬於自己的國家 \n　\n三位象微台灣「青貧世代」的年輕人，將在2016台灣政權轉移的前夕—1月6日展開一趟歷時3天的「基進側翼民主摩托車之旅」，從36年前開啟台灣民主的美麗島事件所在地高雄出發，途經台南湯德章紀念公園、嘉義二二八紀念碑、台中放送局、苗栗大埔張藥房、台北六張犁公墓、鄭南榕紀念館，最後抵達台灣民主聖地龍山寺。 \n　\n台聯不分區立委候選人、同時也是基進側翼政團主席陳奕齊表示，這趟旅程是對半世紀前切．格瓦拉的《革命前夕的摩托車之旅》致敬，希望藉此喚醒台灣青年，在面對世代不正義、青年貧窮、現實生活的苦難中，勇敢站出來，打造屬於青年世代的新而獨立的國家，一個不受壓迫、公平、正義、有希望、有夢想的國家。 \n　\n基進側翼成員三位年輕騎士是顏銘緯：19歲年輕大學生，社會學系就學，18歲時以《被出賣的台灣》怒丟馬英九，渴望知識，對台灣大學教育失望。洪正：剛退伍的年輕人，對未來迷惘，痛恨國民黨搞壞台灣。李宗霖：建築系畢業，專業者卻飽受22K之苦，長期被低價勞動市場剝削的社會新鮮人。三位都是未滿25歲台灣的「青貧世代」代表，陳奕齊說，他們的「摩托車之旅」不是一種出逃與放逸，而是對於反抗者與反叛者致敬與精神歸隊的神聖之旅。透過對台灣土地的貼近，透過對於反抗史蹟與前人行誼的緬懷與肅穆，呼籲青年朋友們投身入陣，想加入改革改變的行列！ \n　\n旅程終點將於8日下午4點左右，由陳奕齊與三位騎士一起到達龍山寺，隨即將展開民主摩托車之旅宣講會。這場宣講會將會邀請數位學者與獨派大老出席相挺，預計將會讓此活動達到另一波高潮，這三位騎士也將上台分享他們對於此趟旅程的感想。 \n　\n1951年1月，23歲的切．格瓦拉，與友人格拉納多，騎著一輛摩托車，開始了一趟環遊整個南美洲的旅程。這趟《革命前夕的摩托車之旅》，徹底改變了年輕的格瓦拉，透過貼近人民與土地的經歷，他認識到了所在土地上普遍的貧窮與苦難，社會的不公、弱勢者的被壓迫，震撼著年輕的心靈。為此，格瓦拉的人開始與人民的嗚咽與哀號、自由的渴求與解放的期望緊緊相繫。對抗不義與革命，成為他的畢生志業，走上他那波瀾壯闊的革命旅途。\n　\n#基進側翼政團革命前夕的摩托車之旅  #切格瓦拉  #青貧世代  #革命前夕的摩托車之旅  \n#政黨票投台聯10  #基進奕齊進國會","story":"基進黨（基進側翼） shared their video.","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/599954140153773\/","created_time":"2016-01-06T08:46:02+0000","id":"348571125292077_599955286820325"},
{"message":"【#青貧世代 —— 一中市場爬滿中國白蟻】\n　\n2008年初的總統大選過程中，謝長廷抨擊馬英九、蕭萬長的「#一中市場」政見將嚴重損害台灣經濟，致使台灣「查埔的找無工，查某的找無尪，孩子要去黑龍江」。馬、蕭的反應，不是如近年常見的那般，強調加強對中國往來有助台灣經濟，反而是徹底否認「一中市場」政見的存在。\n　\n時隔8年，當時的攻防往來，無需再追復。但我們從8年來馬英九的諸般對中作為，回頭檢視謝長廷所指的與中國「人員、貨物、勞務、資金等的自由流通」，許多人才驚覺，「一中市場」儼然已接近完成。前文（註）所說開放外國廉價 #白領勞工 一事，亦是其中之一。\n　\n開放外國廉價白領，其影響範圍，按照「外國人從事就業服務法第四十六條第一項第一款至第六款工作資格及審查標準」第4條的規定，開放的行業，包括了「一、營繕工程或建築技術工作。二、交通事業工作。三、財稅金融服務工作。四、不動產經紀工作。五、移民服務工作。六、律師、專利師工作。七、技師工作。八、醫療保健工作。九、環境保護工作。十、文化、運動及休閒服務工作。十一、學術研究工作。十二、獸醫師工作。十三、製造業工作。十四、批發業工作。十五、其他經中央主管機關會商中央目的事業主管機關指定之工作。」開放的對象，本次雖尚未包括中國籍人士，但包含港澳人士、僑外生。\n　\n依此規定，中國人士是否會藉由取得 #港澳居留證，而得以港澳人士之名，大量來台工作，首先值得疑慮。僅考慮香港一地的「雙非」問題，即中國籍人士藉由在香港生小孩以取得香港居留權的現象，粗略推算已有約40萬中國人取得香港居留權，即可瞭解馬政府開放廉價白領之用心何在。馬政府是否會進一步趁政權交接前，繼續將廉價白領的大門，向中國生、甚至中國籍人士開放，以建構台灣與中國間的「人員自由流通」，持續推動「一中市場」工程，由馬英九過去的行徑來看，亦非難以想像。\n　\n有句話說，中國買下台灣比打下台灣容易。2004年蕭萬長在 中國國民黨 KMT黨內提倡的「一中市場」，於2005年連戰赴中國與胡錦濤所簽訂的5點共識中，已明文採用，說要「優先討論 #兩岸共同市場 問題」。因此，要正確理解馬英九的「一中市場」政策，不能無視其中的 #中國因素。\n　\n說中國 #買下台灣 容易，一方面固然是指中國挾其改革開放後的經濟實力以資金滲入台灣民間；而另一方面，有識之士早已基於「生產要素價格均等化」、「連通管理論」，預測與中國密切的經濟往來後，將導致台灣也隨之發生產業空洞、貧富不均、青年低薪等現象，當台灣對外過度依賴中國，內部產業不振、經濟水準被拉低後，即會發生如日前紫光以封鎖中國市場相脅，強勢入主台灣晶片產業之事。至於一般勞動階級更只能每日奔走為生活，無暇過問政治，台灣將更加無力抵抗掌握台灣經濟的中國力量，此時買下台灣，當然容易。就此而言，馬英九對於中國買下台灣，實在功不可沒。這次的開放廉價白領政策，除了馬英九要討好資本家外，更可推測是為「#中國白蟻」進入台灣鋪路，不但衝擊台灣勞工生計，更將對台灣抗拒中國侵略的實力產生深遠的影響。\n　\n唯今之計，只有在10天後的選舉中，將中國國民黨及其背後的中國勢力，逐出立法院外，以國會之力，趁放寬外國白領政策實施未久，即迫使行政機關改正，擋下「一中市場」完成。若獨派勢力能佔有三分之二席次，甚至可直接對馬英九提出彈劾案。\n　\n阻止廉價白領，只是第一步，基進側翼認為，除在馬英九卸任前，仍要持續提防馬英九濫開經濟大門，賤賣台灣；政治歸政治，經濟歸經濟，只是中國國民黨矇騙人民、掩藏其與中國政治意圖的藉口。基進側翼進入國會後，將發動「#除蟻工程」，善用立法委員的職權，逐一檢視、清除已已附著在台灣社會各個角落的中國白蟻勢力，豎立中國與台灣經濟間的防火牆，以免台灣經濟繼續隨著中國向下沈淪。\n　\n註：【青貧世代 —— 肝已盡，產業預備軍待發赴援】\nhttps:\/\/www.facebook.com\/radicalwing\/photos\/a.353905111425345.1073741831.348571125292077\/599610440188143\/?type=3\n　\n#政黨票投台聯10  #基進奕齊進國會  #荷蘭猛獸陳奕齊","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/599770073505513\/?type=3","created_time":"2016-01-06T01:00:00+0000","id":"348571125292077_599770073505513"},
{"message":"【＃青貧世代】肝已盡，產業預備軍待發赴援\n　\n馬克思理論中所說的「＃產業預備軍」，就是指待業的勞動者，將會在工資上升時，產生抑制工資的作用。白話的說，你不幹，多的是人搶著幹。\n　\n勞動部近日擬 ＃開放低薪白領移工 一事（註1），其實早有脈絡可循。近年來國內資本家不斷要求政府將外勞、本勞薪資脫勾，將外勞劃出 ＃最低工資 保障範圍外，意在以更低的薪資聘用外勞，在國內青年薪資已下探到底之後，繼續開發更多的廉價勞力來源。去年的自經區爭議中，除了外勞、本勞薪資脫勾外，政府更提出自經區中企業聘用外勞人數不受限制的規劃；嚴重影響國內勞工的利益。\n　\n由勞動部的公告（註2）觀之，勞動部本次開放的重點有三（註3）：\n　\n1.外籍人才，鬆綁雇主（資本額、營業額）及外國人（資歷）資格。\n　\n2.從薪資限制（月薪4萬7千餘元）改採 ＃評點制（學歷、專業能力、工作經驗、外語能力、配合政府政策、聘僱薪資及華語能力）。雇主可選擇依僱月薪條件或採評點方式申請。評點制中薪資僅為評點項目之一。\n　\n3.未來僑外生（含港澳中生）將採更寬的評點方式（學歷、擔任職務資格、華語及外語能力），取消申請名額及受理期間限制、免除雇主資本額及營業額限制。\n　\n照勞動部的說詞，放寬限制是為了「解決我國人才面臨高出低進等危機，將同步推動產業結構調整、本國人力技術提升及致力營造友善外籍人才的社會環境。」但是國內青貧、低薪、過勞、失業的問題，以及中國因素，似乎都不在勞動部的考量之內。\n　\n我國人才高出低進，青年為願到澳洲剪羊毛、屠宰、農作，而不願在國內謀職，皆因國內薪資水準過低。勞工維持自己的生計都有困難，遑論養家活口，生兒育女。對此，勞動部所說的「同步推動產業結構調整」，頗具深意，可說是承襲了馬英九執政以來的一貫思維。\n　\n馬英九除了萬事以中國為解方外，就是不斷加強對資方的優惠。他認為，只要資本家賺飽，口袋裡掉出來的零錢也足夠勞工過好日子。如他在2012年底所說的，國內勞工薪資成長緩慢與產業結構有關，「薪資不能加，是因為廠商覺得錢賺得不夠」。依馬英九的邏輯來想，低薪過勞的問題，自然應以更優惠資本家的政策作為解決。由此可見，馬英九不止對經濟史全無瞭解，與社會現況疏離，更完全不知政府政府應介入市場、平衡利益的責任。\n　\n以往薪資限制（月薪4萬7千餘元）的用意，是以高薪來擔保所引進的外籍人士具有相當的技術水準，否則企業應無理由以高薪聘用。而依本次勞動部關於評點制的規劃，「薪資」僅為加分條件，月薪三萬一千餘元，即可評10點，但更高薪者卻無更高評點。其他評點項目，由最低資格來算，有高中學歷者可評10點；關於「擔任職務資格」，具有企業所需的基礎專長，即可評10點；「具華語基本聽說讀寫能力」，即有15點。後二項的證明方法，都可僅由雇主出具聲明證明之。\n　\n由此，高中畢業、經企業證明具基礎專長與華語基本能力的外籍人士，已可評35點。再具有華語以外一項以上他國或港澳語言能力，又可評30點。薪資尚低於3萬1千餘元的外籍人士，合計已超過60點的許可門檻。試問，此制度施行後，是否足以保證企業會聘請高素質外籍人才，而有助於提升國內技術水準？來台的外籍人士，究竟是來造飛彈，抑或是賣鴨蛋？\n　\n若再考量文化相近的因素，凡港澳人士，均應能輕易符合上述資格；各種認證條件又寬鬆，假港澳人士之名的中國人，也能輕易符合資格。更嚴重的是，勞動部的草案對於外籍人士不限國籍、不限名額、不限聘僱企業的資格；大量中國勞工東進搶佔台灣中小企業職位的景況，已在眼前。除了衝擊我國勞工的生存外，也波及國安。\n　\n＃318太陽花運動，爆發出青年對於 ＃世代剝削 與 ＃社會不公 的怒吼，擋下了進一步向中國靠攏的 ＃服貿協議，以及 ＃自經區。但青年世代的覺醒，也代表資本家難於進一步剝削青年。開放低薪白領移工，應是在馬政府在推動自經區受挫後，迂迴實現資本家意願，提供更多新鮮肝臟的手段。\n　\n過去政策不斷傾向資方的結果，就是資本家在享受減稅、獎勵投資、政策優惠的同時，還持續降低薪資水準及勞動條件，以求節省成本，轉為更多的利潤。獨厚資本家，造就了當前的青貧世代現象。這樣的國家元首、這樣的執政黨，竟然還能博得「比較會拼經濟」的正面印象，誠屬台灣奇蹟。況且大量引進中國廉價勞工，是否有拉平台灣與中國的差距，減低中國併吞台灣阻力的考量？亦甚可疑。\n　\n對於當前經濟結構的扭曲，基進側翼一直主張以「＃社會自由化」的理念，加以糾正。我們認為應依照公平正義原則，建構合理的經濟成果分配制度；使勞動者自剝削的循環中解脫，成為擁有更多時間追逐自己生命夢想、有尊嚴的自由人。方能提升社會整合，保障個人的機會平等，與整體的經濟永續發展，進一步實現公民參政的目標。\n　\n基進側翼不反對引進各國勞動力，甚且，在當前少子化導致社會老年化的危機下，我們更認為，在不影響國安的前提下，應適度放寬中國籍以外外籍人士歸化的規定，以填補未來勞動人力將會出現的斷層。但我們堅決反對犧牲本國勞工利益，也無法接受以引進外籍勞工為名，實則引進外籍奴工。資本家的利益，不等於國家的利益；容忍資方不斷在人事費用上降低成本，只是拉大貧富差距，壓低勞動階級的生活品質，並繼續縱容無競爭力的企業拖延整體產業的升級。\n　\n我們要的，究竟是極少數資本家壟斷絕大多數資產，大多數勞動者汲汲求生存的未來？還是人人能在工作中獲取生存的保障與成就，在工作之餘能完滿生命、參與人群的未來？如何才能阻止馬英九在剩餘的任期中繼續毀壞台灣？大選在即，無須多言。\n　\n＃政黨票投台聯10  ＃基進奕齊進國會 \n\n註1：基進側翼與台聯共同聲明\nhttps:\/\/www.facebook.com\/radicalwing\/photos\/a.353905111425345.1073741831.348571125292077\/597271890421998\/?type=3\n　\n註2：勞動部的公告\nhttp:\/\/www.wda.gov.tw\/home.jsp?pageno=201111160018&acttype=view&dataserno=201512240001\n　\n註3：\n行政院新聞稿\n為吸引更多僑生來臺就學及畢業後留臺工作-教育部訪視各校僑生表達關心\nhttp:\/\/www.ey.gov.tw\/UnitRSS_Content.aspx?n=8092BD84714005C0&s=139440C0D0A42FB9\n\n勞動部12月24日新聞稿\nhttp:\/\/www.wda.gov.tw\/home.jsp?pageno=201111160008&acttype=view&dataserno=201512240001\n\n行政院12月12日新聞稿\nhttp:\/\/www.ey.gov.tw\/UnitRSS_Content.aspx?n=8092BD84714005C0&s=139440C0D0A42FB9\n\n勞動部12月29日新聞稿\nhttp:\/\/www.wda.gov.tw\/home.jsp?pageno=201111160008&acttype=view&dataserno=201512290005\n　\n圖片來源：漫畫《聖鬥士星矢》","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/599610440188143\/?type=3","created_time":"2016-01-05T08:03:44+0000","id":"348571125292077_599610440188143"},
{"message":"【節目預告】\n\n節目：53民視新聞台，大家講看麥\n時間：01\/05  1400-1500\n\n近來封關民調蔡英文持續一馬當先，「柱下朱上」後朱立倫在淡水阿嬤加持下於國民黨民調中衝破三成，甚至與蔡英文只差8%，但一方面年輕選票部分宋楚瑜的民調又高過朱立倫，各路民調詭譎多變，誰真誰假？\n\n民進黨是否能夠在這次選戰於國會單獨過半？國民黨自身預估可保四十席，在這次的選戰中中國國民黨這個百年老店，是否能與淡水阿嬤攜手挺過這次風雨飄搖的選戰？詳情請見本日中午─民視 大家講看麥，讓奕齊為大家一一剖析本次選情！\n\n#陳奕齊\n#台聯不分區立委第一位\n#政黨投台聯奕齊進國會\n#政黨票請投１０號台聯\n#基進側翼","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/599567510192436\/?type=3","created_time":"2016-01-05T04:14:17+0000","id":"348571125292077_599567510192436"},
{"story":"基進黨（基進側翼） updated their cover photo.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.348573068625216.1073741826.348571125292077\/599510540198133\/?type=3","created_time":"2016-01-05T00:20:21+0000","id":"348571125292077_599510540198133"},
{"message":"【大家來助陣，奕齊進國會】\n　\n陳奕齊接受台聯提名為不分區立委第一名，是著眼於：2016新國會至少需要一席立委，將追查中國資本在台灣的布建作為主要政治任務——清除中國白蟻，才能讓台灣千瘡百孔的內政，有時間與空間往公平正義的方向重造。\n　\n小黨在選前最大的考驗就是「棄保」攻防，我們需要凝聚一股氣勢以抵抗棄保的操作 （很多民調都有玄機，為操作棄保而製作），所以希望邀請支持基進側翼的朋友，協助我們在最後的關鍵時間穩住甚至突破。\n　\n我們製作了19款挺奕齊的標語，歡迎各位選擇自己喜歡的內容，上傳或分享到自己臉書，並推薦給您的朋友，一起為奕齊助陣。\n　\n如果能獲得您的相挺，我們會士氣大振；如果您不便進行過於積極的表態，我們依然期待您在選票上的支持。","story":"基進黨（基進側翼） added 19 new photos to the album: 大家來助陣，奕齊進國會.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.599508696864984.1073741909.348571125292077\/599508850198302\/?type=3","created_time":"2016-01-05T00:17:18+0000","id":"348571125292077_599508850198302"},
{"message":"【憂心「自由的滋味」消失 —— 彭明敏肯定台聯與基進側翼對台灣主權獨立的堅持】\n　\n＃台灣團結聯盟 主席 黃昆輝 日前率領祕書長林志嘉，及不分區立委候選人 陳奕齊 - 新一、賴振昌、傅馨儀、周倪安、黃光藝等人，前往拜會 彭明敏(Peng Ming-min) 教授，雙方會談了一個多小時。彭明敏教授對中國勢力入侵台灣，影響台灣未來表示極為憂心，也對 ＃台聯 過去在抗拒中國勢力、阻止國民黨政府傾中政策的努力，給予高度的肯定，期許此力量能在國會更為壯大。他也特別對台聯這次和基進側翼年輕世代合作表示嘉許，更勉勵陳奕齊等繼續為台灣人邁向獨立建國的理想奮鬥。 \n　\n陳奕齊則表示，在香港回歸之前，中國就已經滲透香港社會各階層，港人稱之為「＃中國白蟻」。今天中國也同樣啟動了「中國白蟻」滲透台灣的工程，收買在台各界人士，台灣已經面臨「自由的滋味」消失的嚴厲危機。\n　\n去年，陳奕齊在彭明敏教授的「＃台灣人民自救運動宣言」五十周年紀念學術研討會上發表演說，闡明 ＃基進側翼 三大主論述以及為何推出五位年輕的市議員參選人積極入政的目的。他期許自己在前輩的引領下持續打拚，建立台灣為主權獨立、公平正義的新國家。這同時也是他這次接受台聯不分區立委提名的原因。 \n　\n彭明敏教授一九六四年發表「台灣自救運動宣言」；一九七二年出版英文回憶錄，以( A Taste of Freedom)「＃自由的滋味」為書名。\n\n自由時報：\n彭明敏：期待台聯進入國會 延續「自救」精神\nhttp:\/\/news.ltn.com.tw\/news\/politics\/breakingnews\/1560710\n\n彭明敏挺台聯︰壯大捍衛台灣主權力量\nhttp:\/\/news.ltn.com.tw\/news\/politics\/paper\/946131\n　\n＃政黨票投台聯10  ＃基進奕齊進國會  ＃力抗傾中","story":"基進黨（基進側翼） added 2 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/599292553553265\/?type=3","created_time":"2016-01-04T06:58:08+0000","id":"348571125292077_599293083553212"},
{"message":"【民報專訪：台聯陳奕齊：2年幹掉黨產，確立本土教育】\n　\n節錄：　陳奕齊指出，「讓中國國民黨進一步弱化，是我們的責任」，中國國民黨的存在有2部分，一個是「物質存在」，一個是「精神文化意識型態的存在」，物質存在就是黨產，一定要把它砍掉..(中略)...在精神文化方面，就要清除中國國民黨的威權遺毒，陳奕齊說，文化精神、意識型態的存在等一定要強化，就是本土的教育，包括語言、文化等政策工具，還有課綱的議題，台灣人當然要讀台灣人的課綱。\n___\n　　\n《基進側翼》進入國會的任務相當明確，我們要清除中國國民黨威權統治的殘餘，也就是推動「轉型正義」，包括：斬除黨產、獨立的司法、媒體改革、和本土化教育，來建全台灣民主政治和厚植台灣認同。在這次2016的國會，泛綠最大化儼然成形，這次真正是我們台灣人全體推動延宕已久的轉型正義的最好時機。誠摯希望，這次能夠有你們的手在我們的身後，台灣人作夥一起把時代的巨輪再往前推，讓台灣真正能開展新的一頁。\n　\n原文連結：http:\/\/www.peoplenews.tw\/news\/29edb491-64e1-4c8e-8fc6-58ee91dcbf74\n　\n陳奕齊 - 新一   (台聯不分區立委第一位 x 基進側翼政團總召)\n#轉型正義就是現在\n#政黨票請支持10號台聯\n#基進側翼\n　\n#追討不義黨產\n#本土化課綱 #台灣化課綱 #教育改革","link":"http:\/\/www.peoplenews.tw\/news\/29edb491-64e1-4c8e-8fc6-58ee91dcbf74","created_time":"2016-01-04T04:10:28+0000","id":"348571125292077_599266000222587"},
{"message":"【凱道抗紅潮台聯募款餐會】\n　\n如果馬英九8年來的633承諾跳票讓你憤怒\n如果馬英九在習馬會賣台求榮的媚態讓你憤怒\n如果馬英九引進的中資和「中國白蟻」效應浮現讓你對台灣的未來感到憂心忡忡...\n請你和我們一起在1\/9(六)選前黃金週，來到凱道，再次凝聚士氣，力抗紅潮！\n　\n本次餐會由台灣團結聯盟主辦，用心挑選台灣本土食材，每道菜名都有象徵的意義，包括：茶香遍寶島 ( 阿里山冷泡茶 )、本土滋味 ( 廟口黑白切 )、點亮台灣 ( 故鄉油飯 )、台灣翠青（ 翠青沙拉 ）、台灣團結 ( 佛跳牆 )、力爭上游 ( 虱目魚 )、把握時機 ( 人蔘燉雞 )、一步一腳印 ( 萬巒豬腳 )、蕃薯落土不驚冷水凍 ( 烤番薯 )、大吉大利 ( 金桔 \/ 荔枝 )。\n　\n希望支持基進和台聯的朋友們都一起來參與本次募款餐會，幫彼此打氣，2016一定要挺進國會，力抗傾中捍衛台灣！\n　　\n時間：1\/9(六) 晚上6:33\n地點：凱達格蘭大道(總統府前)\n認購電話：(02)2357-6656 何浩明\n餐券面交：台北市杭州南路1段27號2樓\n　　\n注意事項：\n一、 餐券 500 元 \/ 張\n二、 餐券一人一券\n三、 餐券由個人購買、不得轉讓\n四、 入場後，餐券票根應留備查至餐會結束\n　","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/599162886899565\/?type=3","created_time":"2016-01-04T02:00:01+0000","id":"348571125292077_599162886899565"},
{"message":"『作者林莉菁於2012訪問時，曾表示：\n 　\n在《我的青春，我的FORMOSA》這本書正式有了現今的完整樣貌前，我毫無章法地書寫。我慢慢發現：自己從小喜愛的畫畫，看似天真無邪，其實背後就有著戒嚴時期黨國教育的黑手存在；長大後思想轉變，我把自己的美工專才用來畫示威海報。漫畫是黨國嚴格控管的表達工具，透過畫畫這個主軸，我串起了個人的童年回憶與外在大環境的各種操弄痕跡。』\n　\n評論家陳譽仁則在評論《我的青春，我的FORMOSA》時提到：\n　\n『制式教育裡的美術課其實是虛偽敷衍、內容空洞的產物。《我的青春，我的FORMOSA》主角在進入國中後，發現所謂的「美術班」就是學校巧立名目的資優班，不但美術課時數少，除了戶外寫生較有趣，其餘就是強調重複臨摹稿本的「國畫」。在美術班裡，沒有人期待你變成藝術家，唯一的好處是有專門教你考上大學的「優秀」師資。\n　\n在學校的功課與升學壓力下，漫畫自然被教育體制排除在外。我們所熟知的漫畫，例如小叮噹（現已改名為「哆啦A夢」）、無敵鐵金鋼，透過盜版漫畫與電視媒體的傳播，成為沉重枯燥的升學壓力下的出口，逐漸在日常生活裡取得無可動搖的地位。這些漫畫，常被主角躲躲藏藏地走進租書店裡租回家，遮遮掩掩地用國語課本掩護著閱讀。在躲過父親的巡視後，一轉身，坐在書桌前的主角變身為漫畫人物，與小叮噹一起駕駛飛碟；在漫畫被父親發現並撕毀後，日本演歌歌手再度與小叮噹共同出現，安慰主角並戴上竹蜻蜓、遨遊在想像的世界裡。\n　\n有趣的是，有些漫畫是由阿公阿媽買給主角的。某程度上，日本文化雖然自戰後仇日教育裡全面退位，卻在主角的成長中，再度從大眾文化裡悄悄地復興。日本漫畫能夠蓬勃發展的原因，簡言之，就是因為它們照顧了我們的情感，無論是歡笑或悲傷皆與我們同在。這些漫畫不只受到閱讀，也被如數家珍地臨摹，諷刺的是，主角因為將臨摹漫畫鍛鍊出的功力運用在「保密防諜」海報上，使她在比賽裡連連得獎。這些保防海報與虛偽的美術課，目的都是為了抹煞學生的創造力與主體性，以為威權培養出馴服的國民，不僅犧牲了情感教育，同時也阻礙了台灣藝術創作人才的養成。』\n　　\n引述自<鏡像裡的Formosa：林莉菁的圖像小說與台灣漫畫的發展>\n作者：陳譽仁\n　\n〈第一章 基進，太陽花〉https:\/\/goo.gl\/BXrDCB\n　\n＃林莉菁 ＃太陽花運動 ＃南國戰將 ＃陳奕齊 ＃荷蘭猛獸  ＃我的青春我的FORMOSA  陳奕齊 - 新一\n＃超克藍綠  ＃葉金川  ＃UNforTAIWAN    ＃蔡英文  ＃馬英九","story":"基進黨（基進側翼） added 17 new photos to the album: 《Rock Formosa！—— 南國戰將陳奕齊》〈第二章 尋找撐起台灣的支點〉林莉菁 畫.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.599145093568011.1073741908.348571125292077\/599145110234676\/?type=3","created_time":"2016-01-04T00:01:45+0000","id":"348571125292077_599145110234676"},
{"message":"在雨中，奕齊依舊要宣講，依舊要傳達我們台灣人民都必須共同背負的任務。《2016後政治情勢分析&台灣人民的歷史任務》","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's live video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/455054281348595\/","created_time":"2016-01-03T08:51:54+0000","id":"348571125292077_598968626918991"},
{"message":"☆緊急公告：原訂1\/3(日)14:00的導覽因雨勢延期，詳細日期會在粉專再次公告，造成不便懇請見諒。另外，本日台南選舉志工還是有活動喔，請電洽tony 0975-785088。","story":"基進黨（基進側翼） shared their photo.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/597580430391144\/?type=3","created_time":"2016-01-03T04:03:58+0000","id":"348571125292077_598911973591323"},
{"message":"【民報專訪：台聯陳奕齊：進國會首要之務，清除中國白蟻】\n　\n「馬英九八年內引進多少中國的影響力？他(陳奕齊)說，2016年的國會需要一個力量，來清除「中國白蟻」的滲透...(中略)\n在香港住過二年的陳奕齊解釋，中共派出大量如同白蟻的人員，鑽進香港產業、教育、傳媒、社區、文化、經濟、房地產等各個層面，表面上香港還是美侖美奐的東方之珠，但內部早已被中國蠶食鯨吞，這可以2012年香港特首選舉來印證，梁振英在2012年唐英年競選特首，唐是香港資本家的後代，香港是高度資本主義的社會，資本家的後代在中國也有背景，但最後為什麼輸給地下黨工梁振英？」\n　\n2012年香港特首的選舉結果讓港人膽寒，同樣的劇本難道不會在台灣上演？如果基進側翼主張的「清除中國白蟻」這樣的聲音沒有進入新國會，在中國「買下台灣」的統戰腳步持續加速下，台灣人民真的能夠安心嗎？\n　\n原文連結：http:\/\/www.peoplenews.tw\/news\/648499a1-982c-43d6-b7ec-b2b6cc4c8fcf\n\n#力抗傾中清除中國白蟻\n#政黨票請支持10號台聯\n陳奕齊 - 新一 (台聯不分區立委第一位 x 基進側翼政團總召)","link":"http:\/\/www.peoplenews.tw\/news\/648499a1-982c-43d6-b7ec-b2b6cc4c8fcf","created_time":"2016-01-03T03:09:43+0000","id":"348571125292077_598903893592131"},
{"message":"【＃青貧世代 —— 消滅頭號低薪雇主】\n　\n基進側翼認為，想要扭轉青貧世代，有一件我們在政治場域中可以立即推動的事情，就是改變頭號低薪雇主；也就是我們參與政治的直接目標：政府。\n　\n近年來，許多人抨擊政府濫用 ＃派遣人力，損害 ＃勞工利益 的問題，對此我們主張，政府原則上禁止使用派遣人力，不過，似乎很少人注意長期以來政府以另一種堂皇的名目，大量使用廉價勞工；兵役與 ＃替代役。\n　\n＃徵稅 與 ＃兵役，向來就是牽涉國家的存立的兩大基本義務。我們並不質疑兵役制度的正當性，現行憲法也規定，人民有服兵役的義務。尤其台灣當前的敵人乃是世界第一流的流氓國家，自然有適度增強自我防衛能力的必要。\n　\n我們質疑的是，現行憲法並未要求青年廉價服務。＃大法官會議 解釋第670號理由書謂：（註1）\n「人民受憲法第十五條保障之財產權，因公益需要而受特別犧牲者，應由國家依法律予以補償，已迭經本院解釋在案（本院釋字第四００號、第四二五號、第五一六號、第六五二號解釋參照）。人民受憲法第八條保障身體之自由，乃行使其憲法上所保障其他自由權利之前提，為重要基本人權，尤其應受特別保護，亦迭經本院解釋在案（本院釋字第三八四號、第五八八號解釋參照）。是特定人民身體之自由，因公共利益受公權力之合法限制，諸如羈押、收容或留置等，而有特別情形致超越人民一般情況下所應容忍之程度，構成其個人之特別犧牲者，自應有依法向國家請求合理補償之權利，以符合憲法保障人民身體自由及平等權之意旨。」但數十年來的情況，卻是政府為了滿足其自我防衛與人力需求，造成青年在剛進入職場的同時，即不得不接受低薪的現實。\n　\n許許多多的青年，在甫離開校園的時候，貢獻出青春與勞力，以滿足台灣的防衛需求。他們付出了時間，不能去尋求更好的收入、更有前景的就業，付出了自由，進入軍營，成為整體防衛力量的一份子。何況對大部分的青年來說，服役與他們所學的專業並無關係；一年左右的役期，無疑是強迫青年在他們的專業知識尖峰時，放棄他們在專業領域尋求發展的大好機會。已經構成大法官會議解釋所稱的「特別犧牲」，應予合理補償。\n　\n然而什麼叫「合理補償」？目前志願役士兵的薪水，大約是3萬3千餘元，義務役僅有6千出頭，遇相差超過五倍。基於「同工同酬」的原則，義務役士兵的薪餉，顯然並非合理。\n　\n前文提到，雇主以降低成本為主要經營手段，在成本中尤又力求刪減人事支出，職場因而產生不尊重專業也不尊重受雇者尊嚴的現象。也提到青貧、窮忙現象，乃是政治問題，應該以政治手段解決（註2）。政府濫用替代役也是一樣的情形。\n　\n人民有選擇職業的自由，青年本來可以去追求更有利於自己前途的職業。義務役既然性質上是為公益目的所作出的個人犧牲，則非志願絕不能是以薪資多寡加以懲罰的理由。故而，基進側翼主張，為了維持國防必要，以及符合憲法價值、平等原則，不論義務役或志願役，政府均應給予與志願役相等的薪餉。\n　\n替代役亦是，當前替代役早已脫離用以替代因宗教或家庭因素無法服兵役者的原始型態，成為政府消化過多役男與壓低行政成本的管道。\n　\n既然政府藉由擴張兵役法的規定，強迫青年為公共行政事務服務，使青年付出與役男相同的犧牲，政府就應該付出其所服職務原本應有的薪資。目前替代役每月僅領1萬出頭，遠低於法定最低薪資20008元，更低於勞團所主張每月最低薪資26000元。\n　\n或許有人會質疑，如此將增加不少政府支出。但所謂的「增加」，換個角度看，其實是過去數十年政府以法律制度壓榨青年所短付的開支。再者，由於國防部近來以推動全募兵制為目標，當前軍隊中志願役的人數，早已超過義務役人數，現在政府每年徵集的兵員和替代役，總計尚不及5萬人，在現有的21萬兵力中，佔不到四分之一，開支有限。何況國防部既然早已推動全募兵制，那麼薪餉支出早在國防部的規劃中，我們的主張也很難說是增加了政府的人事支出。\n　\n基進側翼認為，政府不能繼續過去忽視人力成本的惡習。不論是徵召人力、徵集物資，政府都應相對的給予合理補償，才是法治社會的正軌。因此，基進側翼要從最明顯但卻遭人忽略的兵役、替代地部分，呼籲台灣人重視，如果這問題能引發議論或受到重視，對於改進當前普遍苛待受薪階級的現象，當必有所助力。\n　\n註1：大法官會議解釋第670號\nhttp:\/\/www.judicial.gov.tw\/constitutionalcourt\/p03_01.asp…\n註2：【基進觀點】0元薪的青貧世代\nhttps:\/\/www.facebook.com\/radicalwing\/photos\/a.353905111425345.1073741831.348571125292077\/594646017351252\/?type=3&permPage=1\n　\n圖片來源：國軍支援高雄氣爆意外事件救援任務\nhttps:\/\/rdrc.mnd.gov.tw\/rdrc\/UpFiles\/news\/1030801.pdf\n　\n＃政黨票投台聯10  ＃奕齊進國會","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/598765566939297\/?type=3","created_time":"2016-01-03T01:00:01+0000","id":"348571125292077_598765566939297"},
{"message":"睜大雙眼監督著此次大選中國國民黨選舉奧步的《靠北奧步》臉書粉專呼籲獨派支持者讓「台獨的聲音」大聲進入國會。\n　\n「在一個中華民國體制窮途末路又債台高築的情況下，我們的確需要一群台獨理念實踐者，作為第三勢力的政黨作為代表去真正推動建國工程，如果，這場仗2016只有可能送一個進去，那就要送一個能打的，而且有路徑規劃、真材實料的。\n\n現在檯面上的台獨理念推廣者參政，除了「新一」陳奕齊，不需作其他第二人選考慮。」\n　\nhttps:\/\/www.facebook.com\/kbob1129\/photos\/a.826799774026217.1073741828.826778450695016\/1048882548484604\/?type=3&theater","story":"基進黨（基進側翼） shared 靠北奧步's photo.","link":"https:\/\/www.facebook.com\/kbob1129\/photos\/a.826799774026217.1073741828.826778450695016\/1048882548484604\/?type=3","created_time":"2016-01-03T00:42:34+0000","id":"348571125292077_598875153595005"},
{"message":"以辛辣幽默的圖象譬喻戳痛中華民國殖民政權敏銳神經的漫畫家THK，日前他將《基進側翼》總召陳奕齊近年極力呼籲台灣人民必須警覺的「中國白蟻」議題生動呈現出來。畫筆靈動的他對政治更有一番深刻洞察，請看他如何分析此次2016的總統暨國會議員選舉。\n　\n「總統票我已經被綁架了，政黨票我一定要展現自己的政治意志。」\n　\n「陳奕齊顯然不是「只反黑箱」的程序控。而且他對於「把餅做大」的理解也跟我相近，亦即：應該是堅定立場、進行政治說服，把人拉過來，而不是反過來往既有的主流（但錯誤的）價值靠過去。」\n　\n原文連結：http:\/\/angatou.blogspot.tw\/2015\/12\/blog-post_31.html\n　\n#中國白蟻\n陳奕齊 - 新一\n#THK\n#政治漫畫\n#畫漫畫話漫畫","link":"http:\/\/angatou.blogspot.tw\/2015\/12\/blog-post_31.html","created_time":"2016-01-02T12:00:01+0000","id":"348571125292077_598550343627486"},
{"message":"【因為所愛既廣且深，所以怒吼聲嘶 —— 我的猛獸好友陳奕齊】\n文 \/ 老皮蛋\n　\n最近看到好友陳奕齊被稱為「＃荷蘭猛獸」，雖然知道這是善意的讚美，但仍感覺有點超現實；因為他跟朋友相處的時候都很溫和、甚至可說是體貼；怎麼變成猛獸了呢？\n　\n我最像野獸的時候，應該是我看到小孩或女人（註）受傷害的時候，特別是當暴力發生在我的個案家中。這時，我會動用所有資源，試圖將受害者和加害者隔離、或讓加害者停止暴行。為了能確實協助並保護受害者，我常必須花更多時間，安撫她／他們的情緒、澄清事實、說服她們接受協助，聯絡社工…也常因此增加同事的工作。如果要比作野獸，可能就像非洲草原上的水牛，在危險時會排成圓圈、把小牛藏在身後。\n　\n因為我只要保護我所看到的、為數不多的個案，而加害者也勢單力薄（可能本身受害於不義體制），所以水牛上身就夠了。但是，如果要保護的是台灣人民，面對的是更強大更陰狠的國民黨政商集團和中國霸權，就需要真正的猛獸。雖然，只要談到低薪過勞的受薪者、談到他們家人拮据又沒有保障的生活，這頭荷蘭猛獸往往潸然淚下。\n　\n為了保護你我的家人、為了不要讓最傑出的看守獸累倒；懇請各位，和我們一起，如果不能站在他身邊攜手戰鬥，就站在他身後支持他。\n　\n註：請不要挑剔我的性別意識，我描述的是我工作的實況。至於相關工作的實際案例，可以參考拙作「媽咪，你為什麼要拉皮條？」（http:\/\/www.thinkingtaiwan.com\/content\/4811）\n　\n＃政黨票請投10號台聯  ＃奕齊進國會  ＃力抗傾中\n\n圖片 \/ Mike Richardson （https:\/\/goo.gl\/JFjpFI）","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/598509496964904\/?type=3","created_time":"2016-01-02T06:00:00+0000","id":"348571125292077_598509496964904"},
{"message":"將正名制憲視為第一要務，總是以犀利筆鋒挑破黨國教育下思想迷障的網路知名政論blog《旭日之丘》作者毛毛牙，在他眼中作為一個夠格代表台灣人的國會代議士，應該具備怎樣的思想前提？請看他為何會想將陳奕齊(新一)送入國會。\n　\n「我投票，從來都不是因為我覺得誰很好之類的，而是『你夠不夠格代表我』...會特別欣賞那種價值觀沒有模糊空間的人--跟我一樣的人。新一就是給我這樣的感覺」\n 　\n「其實很簡單，我認為台灣的正名制憲是第一要務，沒有之一，只有把這個想法當成絕對第一優先的人才不會被我視做奴才，歡迎對號入座，我沒在客氣的。」「至少在這部份，我看見新一跟我一樣毫不妥協。」\n　\n原文連結：http:\/\/momoge.blogspot.fr\/2015\/12\/10.html?m=1\n　\n陳奕齊 - 新一 \n#政黨票請投10號台聯\n #奕齊進國會\n#超克藍綠 \n#旭日之丘  \n#毛毛牙","link":"http:\/\/momoge.blogspot.fr\/2015\/12\/10.html?m=1","created_time":"2016-01-02T04:00:01+0000","id":"348571125292077_598545540294633"},
{"message":"【周末聯合大掃街】\n\n明日三天連假的最後一天，讓我們掃好掃滿，讓113席立委席次裡面，可以有一個清除中國白蟻的聲音，荷蘭猛獸奕齊衝入國會有賴各位夥伴的幫忙！以下為1\/3(日)台灣各地基進掃街行程：\n\n台北地區\n0930-1230  新埔市場 (9:30 捷運新埔站集合)\n1400-1700  慈惠宮\n聯絡人：陶漢0963491229、卡羅0955955836、朱懷寧0955736856\n\n新竹地區\n0900-1200 竹東市場\n1400-1600 南寮漁港\n聯絡人：戴唯峻0963334116\n\n台中地區\n0930-1130 第五市場\n1200-1430 第二市場\n1515-1630 台中公園宣講(新一) \n聯絡人：鄭惠怡0912612246\n台南地區\n0900-1000 安平市場\n1000-1100 第一小康市場\n1400-1600 城市暗黑微旅行 (艾爾摩莎咖啡店集合、台南市中西區西門路二段372巷21號)\n1600-1700 和緯黃昏市場\n聯絡人：王志銘0975785088\n\n高雄地區\n0800-1100 岡山南街 永豐路舉牌發文宣\n1600-1800 中山 三多商圈舉牌舉牌發文宣\n1930-2030 凹仔底站-巨蛋站宣傳車掃街\n聯絡人：戴嘉延0984259071\n\n以上活動歡迎隨時加入！\n#基進側翼 #陳奕齊 #台聯不分區第一名 #第三勢力","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/598471630302024\/?type=3","created_time":"2016-01-02T01:00:00+0000","id":"348571125292077_598471630302024"},
{"message":"「做實事的政黨應該留在國會，為大家省錢。」上週末基進x台聯的聯合掃街，在新竹地區發生的溫馨小插曲\n : )\n　\n#政黨票請投10號台聯 #做實事的政黨\n#台灣團結聯盟 #基進側翼","story":"基進黨（基進側翼） shared 基進黨新竹區黨部's post.","link":"https:\/\/www.facebook.com\/RadicalHsinChu\/photos\/a.1583213891965928.1073741830.1576123929341591\/1667985766822073\/?type=3","created_time":"2016-01-02T00:40:37+0000","id":"348571125292077_598554220293765"},
{"message":"【2016後政治情勢分析&台灣人民的任務】\n\n【時間】2016年1月3日(星期日)15:15-16:30\n【地點】台中公園(靠中興堂及更樓附近)\n【主講】陳奕齊│荷蘭萊頓大學區域研究博士候選人，基進側翼總召，台聯不分區立委候選人\n【來賓】許世楷│前駐日大使\n\n2016的大局貌似底定，普遍預料本土最大黨的民進黨在國會應可穩當成為多數黨。然而，台灣人民即將面臨的會是什麼考驗？\n　\n當年聲稱愛台12建設絕不舉債還可以讓政府每年盈餘2000億~ 4000億的馬英九，現在卻創下執政7年合計 1 兆 7671 億的負債，佔 GDP 比例已經達到了 41%。這代表了蔡英文政府將成為台灣史上國家財政最窘迫的總統。再加上馬英九兩任執政以來，他開放進來寄宿在台灣政治經濟結構裡的「中國白蟻」，將會怎麼樣改變台灣產業經濟的生態？甚至馬政府近期之內規劃開放的「外國白領政策」對台灣青年的就業市場帶來的衝擊又是什麼？\n　\n每次選舉，都是選民對執政者執政路線的授權或再認可，然而當攤開此次2016大選各政黨提名的國會議員名單時，我們能夠期待上述的危機狀態獲得解決或緩解嗎？中國以經濟脅迫政治統合的統戰加速的此時此刻，台灣人要怎麼固守自己的經濟利益，又要怎麼維護台灣的尊嚴和主權？如果本土最大黨的全面執政，是我們台灣人在明年即將可望達成的階段性任務，那麼，台灣人的下一個目標設定又在哪裡？強化台灣主體性和國民經濟的契機要如何在看似穩定前行卻其實危機四伏的政治情勢中去打造出來？","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/598377230311464\/?type=3","created_time":"2016-01-01T12:12:55+0000","id":"348571125292077_598377230311464"},
{"message":"【周末聯合大掃街】\n\n感謝2016年第一天就來幫忙的各位基進好夥伴，新一本日魅力席捲台南，感謝大家相挺，明日我們還有其他更精采的行程，新一更將於早晨在狂掃高雄地區，緊接著到台中宣講！歡迎各位夥伴參加各地的基進掃街宣講行程！\n\n台北地區\n0930-1230  北投市場\n1400-1730  淡水區捷運周遭\n1830-2030  淡水捷運後側廣場\n\n聯絡人：陶漢0963491229、卡羅0955955836、朱懷寧0955736856\n\n新竹地區\n1000-1200 關西鎮掃街\n1400-1600 護城河發文宣\n1630-1830 環保公園宣講(台聯x新一)\n聯絡人：戴唯峻0963334116\n\n台中地區\n1630-1830環保公園反併吞顧台聯宣講會(大里德芳路2段22號)台聯x新一\n聯絡人：鄭惠怡0912612246\n\n台南地區\n0900-1000 白河市場\n1030-1130 新營市場\n1200-1500 新營民生里 三仙里 民榮里\n1530-1630 新營太子宮黃昏市場 \n聯絡人：李宗霖0911065010\n\n高雄地區\n0700-0750 前鎮允棟市場 (0650鎮興路橋集合)\n0800-0900 前鎮鎮洋路早市\n0930-1000 鳳山五甲-五福早市，福誠高中對面\n1015-1200 鳳山崗山仔早市\n聯絡人：戴嘉延0984259071\n\n以上活動皆歡迎現場加入\n#基進側翼 #陳奕齊 #掃街 #宣講 #台聯不分區第一名","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/598377190311468\/?type=3","created_time":"2016-01-01T12:12:51+0000","id":"348571125292077_598377190311468"},
{"message":"【向那些叛逆者致敬】\n　\n在這張以地球村為概念的地圖上，你會看到許多人名，\n今天，他們是建國者或是解放者，\n然而這些今天被致敬的人，其實都曾是統治者眼中的惹是生非者，\n因為他們不接受束縛，不安於現狀，致力揭穿統治的謊言，\n甚至他們也被稱做過恐怖份子。 \n　\n今天，你可能忘記他們， \n走過他們被處決的街道與公園而一無所知， \n但沒有人能漠視他們改寫了君王獨裁與壓迫的歷史，\n推動每個民族向前發展。\n　\n也許在當時，他們必需要有點異想天開，\n當他們盯著白紙，想到的是政府與人民的契約 ，\n當他們面對牢房，卻聽見解放的鐘聲\n當他們凝視奴隸，卻看到未來自由的群眾\n我們以為他們只是過去的歷史人物，\n其實，他們就是你我，只要我們自己願意行動。\n　\n因為只有那些堅持自己能夠改變世界的人，\n才能真正改變國家的命運\n\n傳承，不脫隊。\n　\n\n文 ∕ 馮大衛\n口白 ∕ 林文珊\n\n台文口白版：https:\/\/www.facebook.com\/radicalwing\/videos\/597965273685993\/\n\n＃政黨票投10台聯 ＃基進側翼 ＃叛逆者 ＃鄭南榕 ＃陳文成","story":"基進黨（基進側翼） with 陳奕齊 - 新一 and 2 others.","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/597976393684881\/","created_time":"2016-01-01T04:00:00+0000","id":"348571125292077_597976393684881"},
{"message":"奕齊的新年問候也是超基進--期待一個基本又進步新的一年。\n大家2016新年快樂！\n　\n#泛藍不過半政黨投台聯\n#政黨票請投10號台聯\n#力抗傾中\n#送荷蘭猛獸進國會","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's live video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/454244601429563\/","created_time":"2015-12-31T14:00:25+0000","id":"348571125292077_598045460344641"},
{"message":"【周末聯合大掃街】\n\n跨年狂歡後，大家作夥來幫荷蘭猛獸奕齊衝入國會吧！！！\n以下是明日1\/1(五)基進掃街拜票行程！\n\n台北地區\n0930-1230  三重三合市場 ( 9：30 捷運台北橋站集合。) \n1400-1730  雙連長老教會 (台北市中山北路二段111號)\n1930-2100  桃園中壢復興路 (六點台北火車站一樓大廳集合)；\n \n新竹地區\n1000-1200 竹東廟會 \n1400-1600 護城河發文宣  \n\n台南地區\n0900-1000 安南果菜市場 \n1000-1200 安南 鳳凰里 梅花里 \n1400-1600 台灣新共和演講(新一)-艾爾摩莎咖啡店\n\n艾爾摩莎咖啡店- 台南市中西區西門路二段372巷21號\n\n#基進側翼 #第三勢力 #陳奕齊","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/598020903680430\/?type=3","created_time":"2015-12-31T12:33:27+0000","id":"348571125292077_598020903680430"},
{"message":"「...台聯表示，小黨的民調經常有被低估的現象，上一次二○一二年立委選舉，台聯在選前的各種民調也都不高，但是票開出來是八．九五％。台聯深信過去四年的努力和打拚，選民眼睛是雪亮的，一定看得見，也一定會得到肯定。尤其從明年的情勢來看，民進黨蔡英文執政幾成定局，民進黨執政必須兼顧各方的意見，在兩岸政策上不能急躁，更需要有一個最堅定敢跟中國說不的本土在野黨來扮黑臉，台聯的角色更趨重要。」\n　\n【延伸閱讀】上街撞衫很尷尬，但您知道什麼是撞票嗎？\nhttps:\/\/goo.gl\/o5J8Rz\n\n網路版新聞：台聯民調：政黨票支持度逾六％\nhttp:\/\/news.ltn.com.tw\/news\/politics\/paper\/945141\n　\n＃政黨票投10台聯  ＃政治分工  ＃奕齊進國會  ＃台聯","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/598001350349052\/?type=3","created_time":"2015-12-31T11:36:14+0000","id":"348571125292077_598001350349052"},
{"message":"【向Hia-ê叛逆者行禮】\n（Hiòng hia-ê puān-gi̍k-tsiá kiânn-lé）\n\nTī世界上有壓迫ê所在，你就會看著tsia-ê人，\n（Tī sè-kài-siōng ū ap-pik ê sóo-tsāi, lí tō ē khuànn-tio̍h tsia-ê lâng,）\n\ntsia-ê今仔日hōo人尊敬ê偉人。\n（tsia-ê kin-á-ji̍t hōo lâng tsun-kìng ê uí-jîn.）\n\nIn khah早tī統治者來看，是造成困擾ê麻煩者，因為in m̄願受束縛，m̄認份接受現狀，kui心beh拆破統治者ê白賊話。\n（In khah-tsá tī thóng-tī-tsiá lâi khuànn, sī tsō-sîng khùn-jiáu ê mâ-huân-tsiá, in-uī in m̄-guān siū sok-pa̍k, m̄-jīn-hūn tsiap-siū hiān-hóng, kui-sim beh thiah-phuà thóng-tī-tsiá ê pe̍h-tsha̍t-uē.）\n\nIn mā因為án-ne hông講做是恐怖份子， \n（In mā in-uī án-ne hông kóng-tsò sī khióng-pòo-hūn-tsú.）\n\n今仔日，你凡勢袂記--得-in--ah，經過in hông銃殺ê所在mā m̄知，\n（Kin-á-ji̍t, lí huān-sè bē-kì--tit-in--ah, king-kuè in hông tshìng-sat ê sóo-tsāi mā m̄-tsai,）\n\nm̄-koh咱bē-tàng m̄知影就是in改變統治者ê歷史，\n（m̄-koh lán bē-tàng m̄-tsai-iánn tō sī in kái-piàn thóng-tī-tsiá ê li̍k-sú,）\n\n推動每一个民族大步ǹg前行。\n（thui-tōng muí-tsi̍t-ê bîn-tso̍k tuā-pōo ǹg tsiân kiânn.）\n\n凡勢tī hit當時，in tio̍h-ài有hām一般人無仝ê聯想。\n（Huān-sè tī hit-tong-sî, in tio̍h-ài ū hām it-puann-lâng bô-kâng ê liân-sióng.）\n\nIn看著目睭前ê白紙，想--著-ê是政府kap人民ê契約。\n（In khuànn-tio̍h ba̍k-tsiu tsîng ê pe̍h-tsuá, siūnn--tio̍h-ê sī tsìng-hú kap jîn-bîn ê khè-iok.）\n\nIn關tī監獄--裡，聽--著-ê suah是因為敨放teh慶祝。\n（In kuainn tī kann-ga̍k--ni̍h, thiann--tio̍h-ê suah sī in-uī tháu-pàng teh khìng-tsiok.）\n\nIn目睭金金相對奴隸，看--著-ê suah是未來自由ê眾生。\n（In ba̍k-tsiu kim-kim siòng tuì lôo-lē, khuànn--tio̍h-ê suah sī bī-lâi tsū-iû ê tsiòng-sing.）\n\n咱 kioh是in kan-tann是過去ê歷史人物， \n（Lán kioh-sī in kan-tann sī kuè-khì ê li̍k-sú jîn-bu̍t,）\n\n其實，in就是你咱，只要咱家己願意行動。\n（Kî-si̍t, in tō sī lí lán, tsí-iàu lán ka-kī guān-ì hîng-tōng.）\n\n因為只有hia-ê堅持家己有才調改變世界ê人， \n（In-uī tsí ū hia-ê kian-tshî ka-kī ū-tsâi-tiāu kái-piàn sè-kài ê lâng,）\n\ntsiah有法度真正改變國家ê運命。\n（tsiah ū-huat-tōo tsin-tsiànn kái-piàn kok-ka ê ūn-miā.）\n\n台文修編 ∕ Lâu Sêng-hiân (劉承賢)\n口白 ∕ 毛清芬女士\n\n北京話版本：https:\/\/www.facebook.com\/radicalwing\/videos\/597976393684881\n\n＃政黨票投10台聯  ＃基進側翼  ＃叛逆者  ＃鄭南榕   ＃陳文成 \n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n敬請期待中文版影片明日上架。","story":"基進黨（基進側翼） with 陳奕齊 - 新一 and 2 others.","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/597965273685993\/","created_time":"2015-12-31T08:23:15+0000","id":"348571125292077_597965273685993"},
{"message":"【國會改革政黨辯論會 第四階段-結論】\n\n台聯不分區立委候選人陳奕齊針對國會改革提出具體政策為：\n　\n國會議員職權攸關國家利益，對於在中國有利益者，應本「利益迴避」原則予以規範。我們主張，凡立委及其配偶或其一定親等內的親屬，其個人或所經營公司在中國有資產、債務，佔其總投資、總財產或總營業額超過20%者，不得出任國會議員。\n　\n國會改革政黨辯論會後完整聲明稿\nhttps:\/\/www.facebook.com\/radicalwing\/photos\/a.353905111425345.1073741831.348571125292077\/593433447472509\/?type=3","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/597704407045413\/","created_time":"2015-12-31T04:00:00+0000","id":"348571125292077_597704407045413"},
{"message":"[活動預告]\n\n本周六由召集人陳奕齊親自領軍拜訪前鎮、鳳山兩大票倉!!!邀請大家鬥陣站出來，以行動力挺基進!把荷蘭猛獸一起(奕齊)送進國會!\n\n1\/2(六)早上07:00~12:00\n前鎮X鳳山催票掃街活動\n07:00~09:30前鎮區 允棟早市 鎮洋市場\n10:00~12:00鳳山區 五甲市場 五福市場\n\n#基進側翼 #高雄 #台聯不分區第一名 #第三勢力","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/597674623715058\/?type=3","created_time":"2015-12-30T12:14:37+0000","id":"348571125292077_597674623715058"},
{"message":"【澆灌您認同的種子，才能開出您認同的花朵】文\/格瓦推\n　\n太陽花運動落幕一年有餘，政治效應雖然遞減但仍可觀。如何認識太陽花不僅關係著對這場運動的評價，亦關係著「太陽花政治化」的走向。\n　\n太陽花的元素是多元的。不同的原因、不同的運動路線、不同的政治主張，成就了這場風雲際會，也普及了「國民黨不倒，台灣不會好」的選舉共識。政治是社會的建構與運作，包括各種權力的實踐。將社會運動的能量注入政治舞台並無不妥，但是在太陽花的多方參與者都投入選舉之際，不同的太陽花認同是否可被符合其屬性的聲音代言？還是只能囿於媒體因素而被不分差異地打包收割？\n　\n太陽花自始至終皆有路線差異：「不進立法院 vs 佔領立法院」、「確保議場單核心（孤島理論）vs 打通內外場」、「保守（降溫）vs 激進（升溫）」、「反黑箱（程序問題）vs 反中國併吞（實質價值）」、「逐條審查 vs 反對服貿」、「敵視323行政院行動 vs 肯定323行政院行動」......。應健康看待運動中的路線衝突，畢竟我們也不希望以威權取代威權。\n　\n雖然從過往到現在，握有太陽花最大發言權的群體並未健康看待當時的路線之爭，例如仍以運動私有化的心態，視異議者為「圖謀奪權」。330凱道集會時，基進側翼發行的刊物《J’accuse...！我控訴》被糾察隊沒收，即是案例之一。但是林莉菁為基進側翼所創作的漫畫《Rock Formosa！—— 南國戰將陳奕齊》，並非控訴當時運動中權力機制的黑暗面，而是要提醒讀者：有一種路線的太陽花，或許才是您所認同的太陽花，它被邊緣化、被抹黑，但是它依然堅持著對台灣最深刻的關懷。\n　\n這一種路線認為：\n　\n--「佔領國會」形同準革命行動，象徵著對國會的否定，訴求豈能只是計較單一法案的存廢，而不提升為「國會全面改選」、「內閣總辭」或「總統下台」？\n　\n--民意集結「反服貿」的最大動能，在於對「中國+國民黨」的不信賴，以及反對中國藉由產業與人口結構而更全面細緻地掌握台灣；豈能如程序控一般只見「黑箱」而不見「中國因素」？\n　\n--323佔領政院是有利於運動能量的、引發國際媒體關注的、對國民黨加壓的光榮行動；豈容切割、抹黑、視為奪權，甚至與國民黨口徑一致地「找首謀」？\n　\n這些訴求也是太陽花的成分，您在當時聽過嗎？如果您認同這樣的太陽花，您知道誰提出這些主張？誰反對這些主張？\n　\n「公民」意指「持有權利的政治主體」。無可否認，太陽花啟蒙了許多人的公民意識。但是「公民性」（citoyenneté）的展現並不廉價，這涉及理性的運用以及公共辯論的參與，至少不應該停滯於追星的、被媒體控制的、疏於對複雜世界進行辨識的政治熱忱。太陽花是屬於每一位支持者的公民運動，支持者多元，太陽花即多元。林莉菁在新作的第一章告訴讀者：陳奕齊與基進側翼的太陽花路線是什麼，這也決定了「出關播種」的方向——澆灌您認同的種子，才能開出您認同的花朵。\n\n＃林莉菁  ＃太陽花運動  ＃南國戰將  ＃陳奕齊  ＃荷蘭猛獸  #318運動  ＃反服貿  #323佔領行政院    ＃我控訴  \n陳奕齊 - 新一　","story":"基進黨（基進側翼） added 16 new photos to the album: 《Rock Formosa！—— 南國戰將陳奕齊》〈第一章  基進，太陽花〉林莉菁 畫.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.597628947052959.1073741907.348571125292077\/597629160386271\/?type=3","created_time":"2015-12-30T11:04:05+0000","id":"348571125292077_597629160386271"},
{"message":"☆緊急公告：原訂1\/3(日)14:00的導覽因雨勢延期，詳細日期會在粉專再次公告，造成不便懇請見諒。另外，本日台南選舉志工還是有活動喔，請電洽tony 0975-785088。\n　\n【活動預告】城市暗黑史導覽\n【時間】 原訂01\/03 (日) PM 14:00-1600因雨勢延期，將另行公佈\n【地點】\n艾爾摩莎咖啡店集合說明後出發，全程約兩小時\n艾爾摩莎咖啡店：台南市西門路二段372巷21號\n\n【導覽】黃建龍\n【主題】長期以”現代化”，”發展”為導向，加上國民黨輔以「反攻基地」的想像，中國化的思維，城市展開大規模的”建設”，人民的集體記憶被大量摧毀，中國式的建設被強迫加諸在台灣人的鄉愁之上，台南變得不像台南，到底黨國統治的期間，他們幹了什麼事？改變了什麼，2016年開年一起來走讀城市，認識這一段不為人知的城市暗黑史！\n\n跨年假期最寓教於樂的活動！誠摯的邀請大家前來參與！！！\n\n#基進側翼 #台南 #政黨投台聯奕齊進國會","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/597580430391144\/?type=3","created_time":"2015-12-30T06:58:23+0000","id":"348571125292077_597580430391144"},
{"message":"台大演講結束後，奕齊被同學包圍，大家都很政治熱心呢。希望這些熱誠都能一起推動台灣政治的改革。基進側翼也希望我們誠懇講出許多人不願提起的真相，像是中國資本入侵台灣政治經濟結構，甚至腐蝕台灣國民經濟根基的「中國白蟻」問題，能夠真的被台灣人所重視，並化作實質的政治行動和價值判斷，跨出捍衛台灣這塊母土的改革下一步，成就我們這一代的「台灣維新」。","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/597356467080207\/?type=3","created_time":"2015-12-29T14:39:35+0000","id":"348571125292077_597356467080207"},
{"message":"進入Q&A時間","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's live video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/453578918162798\/","created_time":"2015-12-29T12:20:35+0000","id":"348571125292077_597319903750530"},
{"message":"陳奕齊(新一)在台大新生教學大樓203喔！今日主題：2016台灣政治的新想像","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's live video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/453563801497643\/","created_time":"2015-12-29T10:54:14+0000","id":"348571125292077_597302280418959"},
{"message":"【台聯 X 基進側翼共同聲明】\n關於勞動部藉詞企圖開放低薪白領移工，企圖惡化台灣勞動市場環境，出賣台灣青年權益與未來事之聲明 \n　\n自馬政府上台來，不斷討好傾中權貴資本勢力，並假藉開放知名義，將台灣亟需受到政府保護之環境、食安與勞動、經濟等重要事項，透過法規鬆綁或棄守制度保障建構與維護義務等方式，將國人權益暴露在被中國蠶食鯨吞的絕大風險之中。近日，竟然又試圖利用勞動部逕行法規預告之方式，解除對於白領移工的種種規範，以大幅開放低薪白領移工。此舉勢必更將惡化台灣早已崩壞惡劣的勞動市場，破壞薪資階級的收入增長與勞動條件。 \n　\n更為惡劣者，勞動部此舉係透過法規預告之方式，不必立院審查，十四日後，就可以發布行政命令。此種在透透過行政手續上之便宜，形成對人民權益重大影響傷害，卻逃避審查監督之方式，幾乎都是馬政權歷來出賣台灣人民權益的慣用伎倆。而即使行將失去政權，馬政權仍然執迷不悟，繼續以此慣用伎倆，出賣國人與台灣的利益。 \n　\n我們須知，此次的鬆綁開放，勢將對台灣青年世代的貧窮與就業環境與機會，更為惡化。此次之修正：其要點不外有四： \n　\n一、 取消原有的學歷限制 \n二、 取消白領移工原有的最低薪資限制（47,971元） \n三、 刪除第五條之一的人數上限。（試問：哪有國家對移工引進毫無上限？） \n四、 新增第五條之三，白領移工配偶與子女，亦可在台工作。 \n（以上參考：「外國人從事就業服務法第46條第一項第1款至第6款工作資格及審查標準」部分條文修正） \n　\n馬政府藉詞以「評點制」取代過去的學歷限制與47,971元薪資下限的規定。實際上就是犧牲台灣勞工與青年就業環境與機會，為資本權貴集團創造降低法定成本的制度利益。此舉不但進一步惡化飽受世代剝削之苦的台灣青年世代就業環境，讓低薪過勞更為惡化嚴重。而解除最低薪資下限與評點制度的非限制性（只是加分條件），不僅喪失原審查標準吸引國際一流人才之規範目的，更讓人才提升機制形同虛設。排擠台灣青年的就業機會同時，更將全體之薪資水準更進一步拉低，造成台灣薪資水準的全面崩潰。 \n　\n我們更應該注意，此一措施背後的政治企圖： 馬政權執政以來，先是以政策將年輕人薪資水準拉低到22K，然後，再度企圖利用此次開放白領勞工之措施，再降低台灣白領勞工薪資數準。其最終之目的，則為開放中國白領勞工，讓兩岸勞工薪資水準拉平，也拉平兩岸的勞工市場。如此，面對不設防的中國勞動人力巨量流入，台灣的勞動市場與環境勢必崩潰，如此惡果，台灣人民怎能承受？ \n　\n面對馬政府倒行逆施的苛烈惡政，我們除了提出最深切沈痛的抗議與譴責之外，我們主張，勞動部必須立刻撤回這一事涉全體國人勞動權益的重大決定。勞動部並應該立即改弦易轍，廢止終結犧牲台灣勞工與青年利益的偏斜法規，重新制保護與發展勞動者權益與環境的相關規定。因此我們主張： \n　\n一、 對於移工之引進，必須優先聘僱台灣本國之勞動者，除非此項工作，非引進移工無法進行。而雇主亦必須先證明，在台灣國內已無法聘雇到符合資格與能力之勞動者，方得允許引進所欲聘僱勞動能力之移工。 \n二、 移工之薪資，必須高於現行的移工薪資下限，以實際達成吸引真正人才之能力。 \n三、 而移工之聘僱數量，應有上限，數額並應逐步遞減，以使台灣得以培養本身所需之專業人才，提升專業人才之培育與培育動機。 \n　\n如果勞動部步不懸崖勒馬，撤回並更改傷害台灣青年世代與勞動者權益之惡政，陳奕齊等台聯立委進入國會後，必將要求竭力勞動部中止如此殘民以逞的措施。我們將不惜進行預算杯葛、抵制，並究問制定錯誤決策與政策的所有相關人員。 \n　\n為了守護與悍衛台灣人民的勞動權益，我們必將發起各種行動，不達目的，絕不終止！ \n　\n#移工  #白領移工  #中國  #台灣勞動市場  #勞工權益  #勞動部\n＃白領外勞\n＃政黨票投台聯奕齊進國會\n　\n圖片來源轉自《自由時報》白領外勞來台 明年大鬆綁： http:\/\/news.ltn.com.tw\/news\/life\/paper\/937305","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/597271890421998\/?type=3","created_time":"2015-12-29T08:28:48+0000","id":"348571125292077_597271890421998"},
{"message":"＃政黨票投台聯\n＃10台聯力抗傾中\n＃奕齊進國會","story":"基進黨（基進側翼） updated their cover photo.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.348573068625216.1073741826.348571125292077\/597221263760394\/?type=3","created_time":"2015-12-29T02:53:13+0000","id":"348571125292077_597221263760394"},
{"message":"【演講預告】台灣新共和\n　\n【時間】01\/01 (五) 1400-1600\n【地點】台南艾爾摩莎─台南市中西區西門路二段372巷21號\n【主講人】陳奕齊 | 基進側翼政團總召 x 荷蘭萊頓大學學區域研究博士候選人\n【主持人】陳信安│超克藍綠志工\n\n「台灣獨立」從被殖民政權當成必須處死的思想、從只能被許多人埋藏在心底小小卻殷切的盼望，到如今，已是你\/妳、我可以驕傲地吶喊出來的政治主張、已是舊與新的殖民者（KMT+PRC）眼中，不得不堅決反對的、龐然、巨大的集體意志。\n\n但，我們不希望它終究只是一個尚未實現、一直主張下去的政治主張，該如何而可能？該如何從「主張台灣獨立」的此岸到達「台灣新共和」的彼岸？換句話，帶著國家想像的政治實踐該怎麼走？如何把我們所深信有關公平、正義的價值帶入到國家想像之中？是這場講座所要回答的問題。\n\n我們也不乏看到這樣子的理念其實腹背受敵。一方來自中國因素不斷介入、侵蝕理念的物質基礎；一方則來自所謂的進步知識圈對這理念的再汙名。在這場講座當中我們除了要對前者進行剖析，也要對後者提出批判。\n\nPS.當日演講活動於艾爾摩莎聽奕齊破解狗民黨，邁向台灣新共和，並點購打狗啤酒即贈送西班牙海鮮飯TAPA一份！\n\n#陳奕齊 #台聯不分區立委第一名 #基進側翼 #台南 #國民黨不倒台灣不會好","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/597214320427755\/?type=3","created_time":"2015-12-29T02:02:48+0000","id":"348571125292077_597214320427755"},
{"message":"【節目預告】今天下午14:00，民視53台【大家講看嘜】\n\n民視【大家講看嘜】節目，今日再度邀請台聯不分區立委第一位─陳奕齊上現場節目，歡迎大家今天下午14:00鎖定民視新聞台頻道，準時收看！\n　\n本集節目會探討2016總統大選辯論會各候選人的表現和選情現況，還有更多精彩內容稍後會有更多更新。別錯過囉！\n　\n　　\n#政黨票請投10號台聯\n#政黨投台聯基進進國會\n陳奕齊 - 新一","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/597115487104305\/?type=3","created_time":"2015-12-29T02:00:01+0000","id":"348571125292077_597115487104305"},
{"message":"【我所認識的陳奕齊】文 \/ 林玉芳（台聯不分區候選人第12名，2009年日內瓦WHA抗議葉金川事件主角之一，時為西班牙留學生）\n　　\n看到統媒炒作民進黨副手陳建仁參加WHO矮化國格的新聞，不經讓我怒火中燒，矮化台灣國格的應該是中國國民黨吧？\n　　\n2008年馬英九上台，國際媒體一面倒的以『台灣選擇與中國統一』為標題解讀馬英九的當選。當時人在西班牙求學的我，不只是感覺心痛，還有一種更深層、無法形容的悲哀。於是，我們一群當時在歐洲不同國家（荷蘭、法國、德國、比利時、西班牙...）求學的留學生開始集結，參加了那一年在德國法蘭克福舉行的歐洲台灣協會聯合會（歐台會）。那是我第一次見到陳奕齊（新一）。\n　　\n一個能用道地台語演說、有豐富的學識理論基礎又有一流口才的荷蘭萊頓大學留學生。熟識他的友人快速的跟我側寫奕齊：『奕齊能用台語講解馬克思，讓菜市場的阿桑們秒懂。』 那一天奕齊在法蘭克福歐台會上的演講完全刺中了我那段時間心裡無法形容的苦痛，他說：『台灣人的靈魂正在流血。』我的眼淚立刻撲嗽的流了下來。是的，親中馬英九的當選，原來淌血的不是我的心，而是我的靈魂。之後奕齊的每一場演講也總是能一針見血、直接點出問題的核心，我於是更加確認這位攻讀政治經濟學、筆名新一的陳奕齊是台灣將來要成立新共和、制定新憲法、脫亞入歐的歷史任務中絕對不可以缺少的人。\n　　\n2008年法蘭克福會後，我們成立了「超克藍綠」共筆部落格，開始針對傾中的馬英九政權在網路上作理論性的批判。2009年，我們得知代表馬英九政權參加WHA（世衛大會）的衛生署長葉金川將以「中國台灣省」的身分進入世界衛生組織開會，我的靈魂又再一次被馬英九政權狠狠的撕成碎片，如果一個人連靈魂都無法完整，那身體的空殼當然也可以丟棄不要。當年在歐洲各國的留學生們又再一次集結到日內瓦想請教葉金川「馬政權是以什麼樣的身分代表台灣進到WHA開會」？也希望葉金川「不要出賣台灣」，於是就有了「2009年日內瓦嗆葉金川事件」。\n　　\n這次，基進側翼與台聯跨政黨合作，奕齊成了台聯不分區的第一名候選人，更在電視辯論會之後被鄉民封為最想看他進國會痛宰國民黨立委的『荷蘭猛獸』，進入國會後他應該是台灣國會裡最溫柔的野獸。我想到今年我們一起在土耳其時利用演講的空檔去逛市集，奕齊拿起要買給女兒的衣服比畫時的樣子，痛宰國民黨不就是為了給自己還有許多台灣人的女兒一個更好的未來嗎？\n　　\n政黨票投10號台聯，讓溫柔而堅定的陳奕齊進入國會！\n　　\n　　\n#政黨票投10號\n#政黨票投台聯基進奕齊進國會\n#送荷蘭猛獸陳奕齊進國會打趴國民黨","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/597205027095351\/?type=3","created_time":"2015-12-29T00:55:58+0000","id":"348571125292077_597205027095351"},
{"message":"【漂浮在架空歷史上的大陸】\n　\n前兩日接連上場的總統、副總統候選人辯論會，大眾的焦點或許放在朱立倫的辯論方式與連勝文在台北市長辯論會的相似性，或者注意一言逆轉中國國民黨走向的淡水阿媽。但我們注意到的是，一向稱中國為「中國」的蔡英文主席，突然在辯論會上改以「中國大陸」指稱中國。對於這個詞，我們認為有說文解字一番的必要。\n　\n中華人民共和國，簡稱中國，位居歐亞大陸的東南端，面積約佔歐亞大陸的17％強，小於位在同一大陸上的俄羅斯。中國並不是像澳大利亞一樣，是個佔有整塊大陸絕大部分的國家。這些基本觀念，只是中學程度的地理。\n　\n既然中國不是自己佔有一塊大陸，為什麼叫「中國大陸」？既然歐亞大陸上有近百個國家，中國也不是其中最大的一個國家，為什麼叫「中國大陸」？世界上又何嘗存在一個國家或大陸名叫「中國大陸」？同樣的疑問，也完全適用於以「大陸」指稱中國的情況。\n　\n經過中國國民黨超過半世紀的殖民統治，許多台灣人不假思索的使用「中國大陸」或「大陸」，卻未注意到其中的古怪之處。實則，「中國大陸」或「大陸」，是中國國民黨流亡台灣之後，用以指稱中華人民共和國、意義上相對於台灣的詞彙。亦即「中國大陸」或「大陸」是政治詞彙，不是地理詞彙。正如同稱中國為「內地」，要與相對的殖民地台灣一同觀察；稱台灣為地方，要與相對的意圖併吞台灣的中國自稱中央一同觀察；才能完整理解其意義。\n　\n基進側翼對此必須嚴肅而明確的指出，縱然台灣內部對於台灣是不是國？是個什麼國？如果不是國又該如何建國等等問題，仍未達成多數共識。但台灣與中國互不隸屬的事實，毫無疑問。中華人民共和國既然自稱中國，那麼我們應當秉持尊重的態度，遵循國際交往的禮節，依照其意願，以「中國」相稱。\n　\n在台灣內部尚未對獨立建國議題得到共識之前，蔡英文主席以「維持現狀」為其對中國政策的綱領，即是維持台灣獨立於中國之外的現實，以待二千三百萬人共同決定台灣前途的主張，我們表示贊同，認為蔡主席的主張具有階段性的明智。蔡英文主席主張和解、避免激化的用心，我們可以也能理解。但對於蔡主席遷就許多台灣人未經深思的用詞習慣，以「中國大陸」指稱中國這點，我們不得不加以匡正。儘管中國國民黨現在已不再認為中華民國是當前中國的正統，但稱中國為「中國大陸」或「大陸」，在詞彙的歷史脈絡上，仍是進入了國共內戰的遺緒，進入了中國國民黨的一中史觀而不自知。\n　\n台灣就是台灣，中國就是中國，不論對外或對內，都沒有模糊的空間。理解與尊重，不能建構在幻想的基礎上。尋求和解與避免內部對立，與政黨的價值理念和說服義務，並非互斥而不能並存的事情。若要貫徹獨立的決心，任何能解構中國國民黨殖民統治、任何有助於糾正威權歷史遺緒、任何足以喚醒台灣人認識自己的議題，即便是如「中國大陸」或「大陸」一般的小小用詞問題，也就值得我們努力除去基礎裡的虛假磚塊，清掃乾淨，以待重造新國家的一日。\n　\n圖說：取自動畫《宇宙戰艦大和號2199 —— 第6話 冥王の落日》圖中漂浮的大陸後來被戰艦大和號擊落。\n　\n＃中國  ＃中國大陸  ＃大陸  ＃台灣主體性  ＃蔡英文   ＃維持現狀  ＃台灣獨立    ＃政黨票投台聯10   ＃奕齊進國會","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/596987450450442\/?type=3","created_time":"2015-12-28T11:30:00+0000","id":"348571125292077_596987450450442"},
{"message":"前不久在公民監督國會聯盟主辦的國會改革辯論會上，網路論壇盛讚台灣團結聯盟不分區立委候選人第一名的 陳奕齊 - 新一足以與民主進步黨代表李俊俋並列MVP，原因有三：\n　\n一、國會改革牽涉許多技術面問題，若只重理想而忽略可行性就容易流於空談，進而在李俊俋委員的說明下顯得左支右絀；\n　\n二、新興勢力必須展現戰略思考高度跳脫細節問題，才能在短時間內提出讓人耳目一新的改革措施。陳奕齊在辯論會上力陳國會欠缺公信力的癥結，莫過於中國因素的干擾，因此提出中國資產與投資比重高於兩成即不得擔任立法委員的明確主張，不但是唯一以具體政策呼應佔領立法院行動的政黨，也展現了陳奕齊力排眾議直指問題核心的能力。\n　\n三、陳奕齊也在交叉詰問時把握機會請教時代力量 New Power Party的與會代表，是否願意為制定新憲法共同努力？或是先針對現行憲法不合時宜的總綱部分提出修正？憲法是法治國家的運作基礎，憲政改革自然是立法委員責無旁貸的工作，而這個問題更是關乎台灣國家未來走向正常化的基本前提！可惜時代力量的代表或許基於所屬政黨的屬性與定位，未能當場給予具體承諾，讓人頗感遺憾。透過一個簡單問題對比出兩黨理念差異的功力，也是陳奕齊之所以能在新興勢力中引領風騷的另一個原因。\n　\n台北市市長柯文哲日前表示，第一級的政治家，「他的意志是人民的意志」，其次則是「人民的意志是他的意志」；根據以上分析，不難看出代表台聯參選不分區立委的陳奕齊能夠提綱挈領地掌握大方向，讓人民願意正視他所提出的國政問題，而不是自我限縮在制度設計的程序問題上，怯於對人民的實質問題提出具體主張，絲毫不愧第一級政治家的評價，值得向全國選民大力推薦。\n　\n要是有人問：「如果台聯的得票率無法跨過門檻，豈不浪費？」我們的回應很簡單——那就努力拉票，想辦法讓台聯的得票率能夠穩穩跨過門檻啊！\n　\n＃政黨投台聯10   #奕齊進國會  ＃基進側翼   ＃國會改革   ＃制憲  ＃正名   ＃新共和","story":"基進黨（基進側翼） with 陳奕齊 - 新一 and 台灣團結聯盟 at 民視.","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/596976983784822\/","created_time":"2015-12-28T08:40:59+0000","id":"348571125292077_596976983784822"},
{"message":"【基進醫療主張】又見急診暴力：我們要減少醫療暴力、也要減少整個社會的暴力\n　\n　　報載：日前彰化基督教醫院發生嚴重急診暴力，急診室主任多處外傷，加害者被收治精神科病房。(http:\/\/goo.gl\/V3Qza1)\n　\n　　醫勞盟早已提出「醫療場所暴力列為公共危險罪」，基進側翼很贊同，認為：因為公共危險罪為非告訴乃論，可減少受害者提告的負擔，包括心理社會壓力、財務和時間的負擔。而在類似狀況被判刑之後，將可對未來的可能加害者產生嚇阻作用。\n　\n　　但是，相關的民事賠償問題並不會因此解決。而且，在患者／家屬情緒失控的狀況下（或如此案為精神病患），刑罰的嚇阻作用也有限。所以，基進側翼有以下主張：\n　\n　　醫院需有足夠警衛人員，足以減少暴力事件發生，萬一發生也可以及時制止。醫院需替醫護人員投保較高額的傷害保險，可以在民事賠償前先付給受害人員。\n　\n　　醫院均應設置法務人員，醫療暴力事件一旦發生，院方必須積極協助受害醫療人員，包括：處理刑事、民事訴訟流程，負擔訴訟費用；在獲得民事賠償前，院方必須给予相當額度的慰問金，或以代位求償的方式、將合理的賠償金額撥付受傷醫護人員；簡化公傷假的流程，由院方（而非受害者）處裡代班事宜。如果醫院有產業工會（這也是基進側翼的努力方向），以上事務應在工會監督下進行；否則應在相關的專業公會監督下進行。\n　\n　　精神病患極可能免於刑責，但家屬不能免於民事責任，醫院方仍可協助追究。但是，病患家屬也大多弱勢，很可能也無力負擔民事賠償，此時應由醫院補償受害員工（保險理賠與特別預算）。\n　\n　　診所可能無力負擔前段所述的醫院責任，此時應由地區專業公會、以及地方政府相關部門（衛生局）協助處理。\n　\n　　更重要的是：暴力事件的發生，往往是因急切焦慮而激動失控。如果，台灣的勞動者都能享有更好的勞動條件（更短工時、更高收入），病患與家屬都不必擔心傷病帶來的財務與時間損失；如果，醫療院所的人力更充沛（基進側翼支持醫勞盟「護病比入法」的主張），可以有更多時間向病家解釋病情、安撫情緒…在這樣的社會條件下，醫療場所暴力（甚至整個社會的暴力）應該可以大幅減少，補救措施都派不上用場，這應該是最好的結果。\n　\n　　長久以來，勞動人員的職災、工傷乃至工殤，一直都是台灣社會的重大問題。我們期待：未來，全台灣的受薪者（包括醫療人員）都可以有更安全、更有尊嚴的勞動條件。\n\n【延伸閱讀】更多基進醫療主張 https:\/\/goo.gl\/5DDBFI\n\n圖片引用自American University of Beirut http:\/\/goo.gl\/H9FLKh\n　\n#政黨票投台聯基進入國會  #基進醫療　\n#醫勞盟 #勞權議題 #醫療勞動者\n 陳奕齊 - 新一\n#基進側翼\n#台聯不分區立委第一位","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/596700273812493\/?type=3","created_time":"2015-12-28T00:15:00+0000","id":"348571125292077_596700273812493"},
{"message":"【我所認識的新一】文 \/ 紅茶哥\n　\n最近看到一些朋友寫的推薦奕齊的文，我想起一些往事。\n　\n數年前，「超克藍綠」這群留歐學生，在高雄中正路上的一間壽司店聚會，我被其中一位學長找去。在那個場合，奕齊問我說，之前幾次投票投給誰。我說，自從我有投票權後，都投廢票，因為藍綠一樣爛。他只說，如果你自認是運動者，就不應該放棄任何一個扳倒政權的方式，要先淘汰爛到炸的，懂？奕齊當然沒這麼中二的回我，但我很快就被說服了（腦弱）。因為那時我對進步運動圈已經不抱任何期待了，議題論述高明卻遠離常民、衝撞警盾卻不是衝撞體制，反正就兩大黨嘛，第三勢力都是議題黨啊，出來秀議題罷了，不談國家前途，也更不可能提出介入政治去左右國家前途的做法啦。奕齊那時講什麼我都忘了，我只記得他鼓勵我，要務實卻靈活、有原則卻不教條的面對政治，我們可以一起來合作。\n　 \n後來，奕齊獲邀在南社演講。我第一次聽到「定食理論」（基側介入政治的定位）的原型，那個時候還沒有「三支神主牌」（基側三大政治主張）。或許大家都忘記那時的社會氣氛了，那時候的獨派，心底都想台灣完蛋了，在座聽眾都是南社的長輩，在看台上這個年輕人起肖。奕齊講得越激動，長輩們笑得越開心，他們高興的原因很簡單，因為終於有年輕人懂他們心裡的苦悶，終於有人懂了。隨著奕齊與各種人群的交流與互動（當然加上超克在網上的論戰），基側的政治理論也就越來越清楚了。\n　\n之後奕齊開始籌辦「南之洛馱思論壇」。一開始人來的也都不多，甚至有些場次，陌生群眾不到十個。那時奕齊其實還會回歐洲，但是他還是會放心思規劃題目、邀請講者，幾乎每場演講都會到場。對那時候的奕齊，我印象最深刻的是，他開始熟悉年輕人的語言，畢竟一同籌辦論壇的夥伴與我，會跟他討論演講內容，穿插些不正經的屁話，自然會講到當時流行的語彙與通俗梗，這些東西之後也常出現在奕齊的演說中，甚至賦予新意。這種一直努力去掌握常民語言的習慣，是來自於「要與更多人對話」的執念。要在南部籌辦論壇，技術上真的不難，需要的是耐心與毅力，而這個耐心與毅力，是源於信念，一個「除非堵上我的嘴、打斷我的腿，不然我都要想辦法傳達真理」的信念，「南之洛馱思論壇」在當時就是這個信念的凝結。而現在許多夥伴的出現，都是因為這個論壇結緣，而這個論壇辦下來，也五年了。\n　\n一直到奕齊接任「台灣南社」的秘書長，這是我最佩服奕齊的地方。人啊，與老人和小孩相處最不用費心機，但是卻要有最多的耐心與毅力。對小孩是要等他們長大，對老人是要等他們長進；小孩是要等他們對新世界的理解，老人是要等他們對世界有新理解，都要花心力。南社是一個年齡層偏高的組織，奕齊是中生代，常常需要花很多時間與心力去讓前輩們理解中生代與年輕世代，對這個世界的看法與做法。當然奕齊也很幸運，遇到一群身段極軟的前輩們，所以不用花太多時間姑情，而是花時間相互認識與理解。這樣的經驗，對台獨運動的世代交替來說，是非常重要的經驗。現在檯面上的中生代，有哪幾個人做得到？\n　\n我退伍後，沒有包袱了，正巧中國高官來台幾次，我自然也就去嗆堵幾次。一開始還會想說，奕齊嘴砲嘛也沒在衝。後來想想，不讓他拿麥克風鼓舞群眾，我這種不怕死的在衝的時候，後面是不會群眾的。去年太陽花運動之後，我反省很多事，關於奕齊的只有一件事，我更確信運動總要分工，每個人都依自己的條件做最好的發揮才是。如果三一九凌晨奕齊掌握青島東路的麥克風，我確信歷史就不是佔領立院二十三天，因為從三一九凌晨起，立法院就是會全院佔領。而國民黨從第二天起就會開始擔憂，奕齊會讓群眾能量外溢到立法院周圍以外，而不是靜坐消耗能量。我反省到，不同人在某個時空裡扮演某個角色，運動就會有不同局面。如果我希望台灣社會在某個歷史關頭可以多往前走幾步，就應該讓這些願意放膽多走幾步的人，在這此刻，就在前往那個時空的路上，而到了某個歷史關頭，自然他就會站在那個位置，把他的角色扮演好。奕齊不是太陽花學運的主角，或許奕齊有更重要的使命吧，就是要帶領基側從地方一路打選戰。我現在還是對於奕齊急就章的去打選仗覺得不太好，可能我做事保守，我總是有些把握才會去做。但奕齊的個性不是這樣，他認為現在必須做什麼回應這個形勢，就該想辦法去做，拉著大家去做。現在基側又迎來新的一戰，不知道之後奕齊是否能在國會裡頭幹翻保守派？\n　\n我常想起奕齊說「超克眾人在08年看見國民黨上台時，感到憂憤而共同許諾要為台灣奉獻」這段往事時的神情。我常想，到底是怎樣的信念，對台灣有怎樣的情感，讓這群其實可以在海外過很爽的高級知識份子，歸國淌這場渾水？而奕齊作為超克裡頭浮上檯面的角色，承擔了許多自詡進步圈或是保守派對超克的批評炮火，他為什麼沒動搖過？他的信心從何而來？奕齊這個人能力強不強，在「每個人都可以講出一套好論述」的現在，我自然也不是從他的論述上去看，只看他歸國這幾年，他如何承受各種批評與譏諷，然後蹲下去經營的社會網絡起了什麼變化就好了。他造就了時勢，而不是等待時勢跟風。\n　\n我希望像奕齊這樣的人多一點，而不是唯一。作為奕齊的朋友，也只能思考，如何讓更多人知道他帶來的改變。因為唯有如此，擁有與奕齊相同特質的人：「對信念許諾就毫不遲疑的下去做」、「具有耐心與毅力的與人互動」、「不放過任何一次傳達理念的機會」、「跨出舒適圈，建立跨世代與跨領域的合作關係」，才能在改革運動中出頭。\n　\n奕齊進國會，也只是希望新共和運動可以往前多走幾步。多走這幾步，只須多拉幾張票，而不是面對警棍與司法追訴，你自認是新共和運動的支持者，就不應該放棄任何一個扳倒政權的方式。\n\n＃超克藍綠    ＃定食理論    ＃基進三大主張    ＃新共和\n陳奕齊 - 新一\n＃政黨投台聯奕齊進國會","story":"基進黨（基進側翼） with 陳奕齊 - 新一 and 馮光遠.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/596572740491913\/?type=3","created_time":"2015-12-27T08:40:12+0000","id":"348571125292077_596572740491913"},
{"message":"小編直擊基進聖誕趴女高音彩排現場！\n這麼棒的表演千萬不要錯過啊啊啊啊啊啊啊\n活動訊息：https:\/\/www.facebook.com\/events\/1483224635320185\/","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/595926807223173\/","created_time":"2015-12-25T10:23:13+0000","id":"348571125292077_595926807223173"},
{"message":"【周末聯合大掃街】\n\n耶誕過後的周末，最後三周的衝刺，需要各位不遺餘力的幫忙！放本次政黨票抽到十號的台聯不分區荷蘭猛獸陳奕齊衝進國會，一個打十個，以下是明日12\/26基進側翼全國掃街行程，歡迎各路好友一同加入，挺猛獸入國會！\n\n台北-桃園地區\n1500-1830  掃街─新莊廟街 新泰路\n1930-2130  掃街─新莊幸福路\n聯絡人：陶漢0963491229、卡羅0955955836、朱懷寧0955736856\n\n新竹地區\n0900-1100  湖口掃街\n1130-1300  蓮花寺\n1900-2000  竹北伍福宮\n聯絡人：戴唯峻0963334116\n\n台南地區\n1100-1300 中西區 光賢里\n1300-1700 安平鬧區掃街 海頭里\n1930-2130 南區 廣州里\n聯絡人：李宗霖0911065010\n\n高雄地區\n0900-1000 建興早市\n1000-1200 本館里 本元里 寶玉里\n1330-1530 正興里 安發里\n1530-1730 高雄車站\n1730-1830 民族路 VS九如路 明誠路(舉牌)\n1900-2030 右昌元帥廟宣講（右昌一巷1號）(新一)\n聯絡人：戴嘉延0984259071\n\n以上活動皆歡迎現場加入\n#基進側翼 #陳奕齊 #掃街 #宣講 #台聯不分區第一名 #台聯十號","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/595925667223287\/?type=3","created_time":"2015-12-25T10:17:30+0000","id":"348571125292077_595925667223287"},
{"message":"【我所認識的 陳奕齊 - 新一】\n　\n那是在剛剛轉涼的高雄晚秋，週五恰巧無事，便尋著臉書頁面的資訊，來到一棟略嫌陳舊的商業大樓裡，參加南之洛馱思的講座。對我個人來說，這場講座說是人生的重大轉折也不為過，因為正是在這個場合，認識了新一。\n　\n被引言人笑稱會「起乩」的新一，果然名副其實。明明只是當個主持人做開場白，也可以說到面紅耳赤，還有招牌的岔氣與破音。頭幾次聽，總忍不住笑場，但漸漸熟了之後，才發現這正是他靈魂深處的吶喊，而身體無法承載所致。\n　\n經過國會改革辯論的轉播之後，相信新一的視野與口才，已經在觀眾的心裡留下深刻的印象。但也正如他會後的自陳，受限於辯論的規則，他可以震撼你的，遠不止於此。我曾和他一起，為了宣揚基進側翼的理念，搭著同志的小車，從高雄到雲科大宣講；也曾和他在廣播節目中對談時政。三一八時，他不只是在高雄響應、組織動員，更南北奔波，希望能在立法院提供更實質的幫助。2014年，儘管客觀條件還不夠成熟，但是在時機稍縱即逝的情況下，他還是率領著五位素人，投入市議員的選舉。\n　\n他的嗓音沙啞，就像碼頭工人的皺紋與黝黑膚色，來自於認真的人生歷練；但他的領袖魅力，則是來自於對同胞與社會的關懷，憤慨的表面態度之下，是比誰都還要強烈的愛。\n　\n這樣的人才，不可能不被檯面上的政治人物注意到。但是他拒絕了豐厚的待遇、良好的前途，只因為他很清楚，這些都是個人的利益。而他更在意整個台灣的未來，所以他才會在這麼勢利的社會氛圍之中，堅持走一條唐吉軻德之路。\n　\n「我在外面，可以做更多的事情。」然後他把政治人物提供的大好機會，讓給了他覺得適合的朋友。\n　\n我找不到在同輩中，比他更具理想性、更無畏、更堅持的台灣人。\n　\n或許台聯過去讓很多人失望、或許基進側翼的知名度不如其他政黨亮眼。\n　\n但陳奕齊絕對是台灣獨立在政治領域中，絕對不能缺席的人。絕對不能缺席。\n　\n#政黨票投台聯10奕齊進國會   #獨派最佳選擇  #急統煞車板","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/595563117259542\/?type=3","created_time":"2015-12-25T05:30:01+0000","id":"348571125292077_595563117259542"},
{"message":"國會改革政黨辯論會 第二階段公民代表提問 -- 陳奕齊 - 新一\n　\n盛杏媛教授詢問各政黨如黨意與民意不符要如何處理，及黨際之間如何有效協調合作。\n針對法案內容，政黨當然需要協商，然而核心問題是，台灣的國會至今是被一個擁有鉅額不­義黨產的 中國國民黨 KMT壟斷，既然是依靠黨產運作勝選，它當然不會尊重民意。政黨針對法案­可以依法案性質在國會各委員會來進行專業辯論。然而政黨跟政黨之間的協商並非必須。跟­國民黨這種以黨意踐踏民意的政黨，我們不認為必須跟它協商甚至妥協！\n　\n若國會議員在中國有過度的利益掛勾，而其又身負立法與監督的重大職責，如此的「利害衝­突」自然應該「利益迴避」。我們認為，必須設置制度性的防弊制度，凡國會議員或其所經­營的公司在中國的財產、投資或營業額，超過其總投資、總財產、總營業額的20%者，由­於關係至深，利害糾葛深切，若出任國會議員，危害台灣人民利益之疑慮在所難免，因此有­此類情形者，不許出任國會議員。\n　\n#政黨票10號台聯  #急統煞車板  #利益迴避  #政黨投台聯10奕齊進國會\n\n看辯論會精華篇：https:\/\/www.youtube.com\/playlist?list=PLpqlyENJGrK3AqmdtiNYVcC82MtAKUUUF","story":"基進黨（基進側翼） with 陳奕齊 - 新一 and 台灣團結聯盟 at 民視.","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/595544847261369\/","created_time":"2015-12-25T04:00:01+0000","id":"348571125292077_595544847261369"},
{"message":"聖誕快樂，但是這些日子　你真的開心嗎？\n　\n我們不開心，在這個極端不合理的年代，我們都被痛苦征服了，看著我們的同胞們被高工時、低薪資的枷鎖桎梏，我們的年輕人也即將面臨22K非尊嚴處境中，這片美麗的島嶼千瘡百孔，島嶼上的人們為了生活苦命奔波，我們看到這些景象，不只無法開心，更是滿心憤怒。\n　\n憤怒絕不是快樂的對立，對於不公的憤怒，正好是對於公義的渴求，只有抱緊這種憤怒，我們才有改變的可能，改變，我們的快樂可以變得更真實。\n　\n這個聖誕節，邀請你們來基進側翼政團的派對，當然，我們不只是一般的派對。\n　\n這個派對有酒、有音樂、當然，還有政治，政治是決定你我生活大小細節的東西，我們自出生後就無法自外於政治。面對政治我們可以很激昂、也可以很溫柔，無論如何，我們都必須站到第一線面對它，我們的生活才有可能變的更好。這個聖誕節，邀請你們來派對，與我們一起出來學習如何面對。\n　\n【活動資訊】\n時間：12╱25 （週五）7：30PM ～ 不知道多晚\n地點：信義區松隆路110號B1（捷運市政府站1 or 4號出口、近松隆路永吉路口，請認基進側翼旗幟）\n收費資訊：50元╱人\nDress Code：No \"Blue\" Allowed 禁止任何藍色物件\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n　\n【基進聖誕PARTY 把國民黨打到趴新聞稿】 \n　\n25日由基進側翼舉辦「基進聖誕PARTY — 國民黨打到趴」派對，吸引了約二百多位年輕支持者共襄盛舉。除台聯不分區立委候選人陳奕齊外，並有曾參與反課綱運動的大直高中公民科老師黃益中，成淵高中英文老師、居住正義協會國際事務部主任羅逸楓，輔大哲學系助理教授沈清楷，及多位學生藝人到場演出或助講。 \n　\n活動中陳奕齊搭配學生藝人陳塔塔演出「草民弄雞公」，以「黃昏的故鄉」、「愛拼才會贏」、「月夜愁」等耳熟能詳的台語老歌為經緯，帶出台灣戰後的經濟發展脈絡，用別開生面的方式，搭配陳塔塔的歌聲，與現場觀眾一同回顧了台灣重要的歷史轉折點，現場許多年輕人都是頭一回聽到這些故事。 \n　\n前駐日代表羅福全大使夫婦及作家、政論家，國寶級白目馮光遠先生也到場參加派對，並進行「政治人物十二宮格」遊戲，與現場觀眾同樂。知名女高音林慈音、女中音翁若珮，也獻唱「We shall overcome」、「Time to say goodbye」等名曲，為活動掀起另一波高潮。為信義區帶來一個非常特別、另類的政治聖誕派對。 \n　\n在離大選僅二十餘日的聖誕節，基進側翼延續上回由公督盟所舉辦國會改革辯論會後的熱潮，以不同的方式，吸引這一代天然獨的年輕人，繼續關注選戰議題與社會關懷。 \n　","story":"基進黨（基進側翼） added 149 new photos to the album: 2015-12-25 基進聖誕PARTY —— 國民黨打到趴.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.595972210551966.1073741906.348571125292077\/595972297218624\/?type=3","created_time":"2015-12-25T04:00:00+0000","id":"348571125292077_595972297218624"},
{"message":"大家早安。基進不但有客廳會，還有最即時的早餐會 --台灣應該有怎樣的自由貿易？記者專訪ing","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's live video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/452411344946222\/","created_time":"2015-12-25T02:16:30+0000","id":"348571125292077_595824933900027"},
{"message":"＊基進聖誕趴＊國民黨打到趴＊第5彈強勢曝光！\n　\n【聖誕現實批，為你來解密！】\n　\n「聖誕現實批」由台聯不分區第一名陳奕齊（新一）、基進側翼秘書長劉哲嘉、哲學星期五推手輔大哲學系沈清楷老師擔綱演出。從草民、中產階級和高級知識份子的角度審視我們所處的這個瘋狂世界，絕對給你一個不同於以往的視野，更顛覆你對政治的印象。你以為政治人物都是吹噓浮誇的嗎？來聽聽沈清楷實在爆料「陳奕齊不能說的秘密」。。。\n　\n活動：＊基進聖誕趴＊國民黨打到趴＊\n時間：12╱25 （週五）7：30PM ～ 不知道多晚\n地點：信義區松隆路110號B1\n（捷運市政府站1 or 4號出口、近松隆路永吉路口，請認基進側翼旗幟）\n收費資訊：50元╱人\nDress Code：No \"Blue\" Allowed 禁止任何藍色物件\n　\n【更多詳情，請見活動頁面，並按－參加】\nhttps:\/\/www.facebook.com\/events\/1483224635320185\/","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/595561520593035\/?type=3","created_time":"2015-12-25T02:00:01+0000","id":"348571125292077_595561520593035"},
{"message":"＊基進聖誕趴＊國民黨打到趴＊第4彈強勢曝光！\n　\n【獨立強蕊氣 x 杯底無金魚】\n　\n「心情鬱卒若無透，等待底(何)時咱的天？\n　啊......哈哈哈，醉落去，杯底毋通飼金魚。」\n　\n這八年來國民黨政府的開放「中國白蟻」入侵台灣、賤賣國產、毀壞良田、強徵民地讓台灣人民的憤怒指數直線上升，但是我們還是要秉持著堅定信念繼續前行。這罐「獨立必魯」立罐強蕊氣(整罐灌下去)，先給它一解胸口的鬱悶之氣，明天又是為台灣奮鬥的新的一日。革命，也要先喝再上！\n　\n＊現場也準備有其他聖誕小點心填飽各位維新志士的肚子～來享用吧～諸君！\n　\n【報名表單，請欲參加者盡量填寫以利統計人數與啤酒數量】\nhttp:\/\/goo.gl\/forms\/UzdbTL2A47\n　\n時間：12╱25 （週五）7：30PM ～ 不知道多晚\n地點：信義區松隆路110號B1\n（捷運市政府站1 or 4號出口、近松隆路永吉路口，請認基進側翼旗幟）\n收費資訊：50元╱人\nDress Code：No \"Blue\" Allowed 禁止任何藍色物件\n　\n【更多詳情，請見活動頁面，並按參加】\nhttps:\/\/www.facebook.com\/events\/1483224635320185\/","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/595483070600880\/?type=3","created_time":"2015-12-24T23:30:00+0000","id":"348571125292077_595483070600880"},
{"message":"【感謝蔡英文主席呼應我們的討黨產公投主張】\n　\n若台聯能在明年年初取得足夠席次，將與民進黨形成政治分工，民進黨在國會裡將有強力側翼支持，免於在政黨協商時陷入耗時費力的輪迴。\n　\n基進側翼將努力推動：\n1. 追討中國國民黨不當黨產。\n2. 修正鳥籠公投法。\n3. 在教育、文化、思想上，消除中國國民黨黨國遺毒。\n　\n蔡英文主席臉書：https:\/\/goo.gl\/a5akDA\n\n＃討黨產  ＃不當黨產  ＃政治分工  ＃鳥籠公投法\n＃黨國遺毒\n＃政黨投台聯奕齊進國會","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/595086610640526\/?type=3","created_time":"2015-12-24T07:30:01+0000","id":"348571125292077_595086610640526"},
{"message":"【基進聖誕PARTY —— 國民黨打到趴 之 千夫所指馬邦伯】\n\n馬邦伯（Ma the Bumbler）執政的這八年，台灣面臨各種崩壞，台灣主權逐漸讓渡給中國，政治制度給他們玩到爛，年輕人起薪倒退十幾年，現在回顧這些首惡的圖片，不禁讓拳頭硬了起來，既然如此，那就憤怒吧。\n\n活動當天有個小遊戲，會準備若干物品讓大家盡情發洩對體制的不滿，大家可以順便猜一下還會有哪些人出現在這個惡人榜裡面。\n\n快到活動頁面報名：https:\/\/www.facebook.com\/events\/1483224635320185\/","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/595061920642995\/?type=3","created_time":"2015-12-24T05:51:46+0000","id":"348571125292077_595061920642995"},
{"message":"【節目預告】\n\n時間：12\/24(今晚) 22:00-23:00\n頻道：53 民視新聞台\n節目：頭家來開講\n\n本日民視頭家來開講將討論凡事實事求是，連香蕉都經過精準查明的邱毅，近日邱毅公開反駁錄音檔，而奕齊曾經在「國民黨治台片斷考」一書中討論過邱毅，對於邱毅否認公開道歉錄音檔，奕齊又有什麼獨到的看法？\n本次大選小黨林立、各擁山頭，高達十八個政黨搶票，意圖瓜分台灣政局長期以來由國民黨一黨獨大的戰局，面對各路政黨來勢汹汹、國民黨自估力保五十席！？小黨又該如何在重兵環伺之下殺出重圍取得進入國會的門檻？\n\n一切詳情，將由本日晚間十點民視頭家來開講，奕齊將為你提供最基本而進步的見解！\n　\n#陳奕齊\n#台聯不分區立委第一位\n#政黨投台聯奕齊進國會\n#政黨票請投１０號台聯\n#基進側翼","story":"基進黨（基進側翼） feeling excited.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/595060373976483\/?type=3","created_time":"2015-12-24T05:39:18+0000","id":"348571125292077_595060373976483"},
{"message":"【團員眼中的奕齊 —— 鄭惠敏】\n　 \n阿信是基進的高雄在地攝影師，而且一次還可以相機+錄影機雙手操作。有時應後端要求，還可以再即時加上手機拍照，立刻回傳讓我做圖。\n　\n今天，從阿信中午上傳的照片中，挑了幾張適合今天主題的照片給記者。認識陳奕齊(新一)的人，才能拍出他的靈魂。有時候，在一些報導中，我看見他的不自在，我可以體會，就像他自己寫的，去上電視台節目，被教導要看鏡頭，那實在很難受，因為，他習慣看著群眾的眼睛。\n　\n陳奕齊(新一)握手時絕對誠懇，他的笑容跟熱情不是裝出來的，聆聽對方意見時，專注的眼神閃著光，奕齊很會照顧身邊的人，體貼的注意每個人不同的需求，這不是刻意的，是因為，他真的細心地觀察每個人的不同，並在乎每個人的需求，用他們能懂的語言，詳細的說明，他不戴上小蜜蜂大聲地宣傳拜票，而是用靠近民眾的距離，來跟他們交談，奕齊的論述不是建立在學術之中，而是落實在他所在乎的每一個人的生命之中。\n　\n在過馬路時，關注身邊的人的安全，或許奕齊沒意識到自己的動作，但相機卻把他搭在旁邊長者肩頭的手，真實的紀錄下來。\n　\n拜票拜到滿身汗，在這個已經是初冬的十二月天裡，不是因為天氣熱，是因為他每次都很用力的跟民眾在講他的理念，因為，或許這輩子沒機會再遇到你第二次。\n　\n每一次的對話，每一次的握手，都是「一期一會」。奕齊全心全意的面對，每一次的交會。\n　\n　\n　\n陳奕齊 - 新一 \n#台聯不分區立委第一位\n#奕齊一會\n#政黨投台聯奕齊進國會\n#政黨票請投１０號台聯\n#基進側翼","story":"基進黨（基進側翼） added 5 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/594780720671115\/?type=3","created_time":"2015-12-24T03:50:01+0000","id":"348571125292077_594782030670984"},
{"message":"民報此篇報導中提到\"...站在台獨的立場，當然選擇立場清楚又可接受的人選，而轉型正義本來就是台派執政者該做的事...\n\n這就是為何台聯+基進側翼會是獨派朋友最佳的選擇，因為我們會為了捍衛台灣國家主權而發聲、為了轉型正義而努力。\n\n＃台聯基進獨派最佳選擇\n＃政黨投台聯奕齊進國會\n＃台灣獨立  ＃轉型正義  ＃台灣主權","link":"http:\/\/www.peoplenews.tw\/news\/7ecd2ab0-aaec-4f47-8f40-e5bbde2f9757","created_time":"2015-12-24T02:09:33+0000","id":"348571125292077_594962423986278"},
{"message":"【演講預告】2016後台灣新政治的想像\n　\n【時間】12\/29 (二) 18:30~21:30\n【地點】台大-新生教室203 \n　　　　(地圖 http:\/\/goo.gl\/3Gti0A)\n【主講人】陳奕齊 | 基進側翼政團總召 x 荷蘭萊頓大學學區域研究博士候選人\n【主辦單位】台大濁社\n【聯絡人】陳俊臣 0988-825469\n　\n台灣自解嚴後而至今日的政治發展，或許，國人多認為係一民主政治發展改革的歷程。從戒嚴到解嚴，從萬年國會到國會全面改選，從總統委任選舉到直選…我們經歷了選舉範圍與制度的變遷、政治改造的種種變革。\n　\n然而回首凝望才發現，我們對於新時代的企望甚少。當年變革發生時的嬰孩，今日早已是而立之年的青壯。但我們的政治依然混沌，人民同樣迷惘，台灣的政治行路依然蹣跚崎嶇…\n　\n但無所不在的政治，並不該如此！身為主權者的人民更不該淪為任人宰治的無奈。每次選舉，不但是權力來源的授權或再認可，更應該是主權者集結發聲、表態與實踐改變可能的制度性契機。2016年1月16日，適逢台灣總統與國會的換屆選舉。而八年來政府施政的失措與錯謬，再再顯露過去政策與國家戰略的總潰敗。適此時機，固然須為權力來源與正當性的更替，實則，更應該重新思考台灣整體發展的策略與未來。\n　\n2016之後，台灣可否期盼「新政治」？這個新政治又有什麼樣的想望？2016的當政者所面臨的首要問題當是政策總路線的錯誤，與百廢待舉的各種民生、社會與經濟問題。然而，台灣所面對的挑戰，又豈是國內與內政層次的種種排難解紛而已？較之更為艱難的台灣國際地位、區域安全問題乃至面對中國各方收併台灣的企圖，又該如何去面對與因應？\n　\n陳奕齊 - 新一\n#中國因素 #中國白蟻 #經濟殖民\n#地緣政治 #區域安全 #國家安全\n#基進側翼","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/594777364004784\/?type=3","created_time":"2015-12-24T02:00:00+0000","id":"348571125292077_594777364004784"},
{"message":"【基進觀點】0元薪的青貧世代\n＃政黨票投台聯奕齊進國會⑩\n　\n青貧世代，是由整體國家政治經濟結構傾斜所形成；不是個別的慣老闆壓榨勞工的問題，不是青年人草莓的泛道德問題，更不是由就業市場機制所自由形成的現象。我們看到雇主以降低成本為主要經營手段，在成本中尤又力求刪減人事支出，職場因而產生不尊重專業也不尊重受雇者尊嚴的現象，一再在各個領域中發生，已經危急許多產業的存續，連高等教育界都不例外。\n　\n日前國立中興大學徵聘景觀與遊憩相關的講師及兼任專業技術人員，要求應徵者須具備六年專業工作訓練或國際級大獎之資格，但卻無鐘點費，且須免費教滿兩個學期，校方才幫忙送審教師資格，還不一定能取得。\n　\n中興大學誇張的行徑，引來各方抨擊後，該系隨即以「文字誤解」粉飾，並說明由於該講師職位不符合教師支薪規定，將會以車馬費方式支付費用，絕非壓榨勞力。然而我們要質疑，何以中興大學徵才，可以明白公告無薪等苛刻條件，卻不能明言有車馬費？何以對勞方極端不利的條件能堂而皇之的登出，關於勞方的權利卻惜字如金、晦暗難明？光由這個例子，即足以讓我們窺見受雇者任人宰割的處境。該校農資學院秘書陳明珠於媒體訪問時甚至明白表示，目前免費授課的情況很普遍。非營利的、財務壓力較小的國立大學，尚且如此，私立學校豈非更佳不堪。\n　\n這並不是高教界血汗、壓榨新進受雇者的首例。之前已有大學將助理列為「學習型助理」以減低工讀費支出的爭議，及大學使用性質類似派遣人力的「專案教師」職缺，新進教師被迫接受較差的勞動條件，不止負擔沈重的教學時數，還要兼顧行政業務，甚至還必須招攬校方要求的「建教合作」業績。這些教育場域的血汗勞工問題，嚴重影響了新進學術人才的晉用，也影響了大學的教學正常與研究產出的品質，加重了高等教育崩壞的隱憂。\n　\n基進側翼成立以來，一貫主張「社會自由化」的理念，受雇者不應淪為產業的齒輪，經濟發展更不能建築在剝削之上。少數人獨享利益，由大眾承擔貧富差距、勞工工作條件劣化的畸形經濟結構，我們無法苟同，更要加以扭轉。\n　\n為防止類似中興大學的無良作為再次發生，甚至成為慣行，在受雇者方面，需要的是藉由團結的力量、工會的力量，獲得可與資方公平協商的地位，雙方才有可能溝通、對談，共同找出經營教育事業的方向，擺脫當前的勞資剝削關係。高等教育工會，從2012年成立以來，固然已經取得多項成果，但陳弊千頭萬緒，非只一端，後續仍有賴高教從業人員的持續加入與共同推動。\n　\n在國家施政上，政府的態度必須全面翻轉，過去如吳敦義「應該得諾貝爾獎」和王如玄「連22K都沒有」，以施捨輕蔑的方式看待勞工，不願正視勞工的貢獻與重要性，正是造成當前青貧世代、低薪過勞問題的元兇。就此，更有賴於新國會強力監督行政部門的各項勞工政策。\n　\n再次強調，政治問題應當且必須以政治手段解決。如何解決青貧世代問題，讓青年受薪者工作有尊嚴，生活有品質，從而累積台灣未來向上提昇的動力，是當前台灣的重要課題，和我們投入選戰的初衷。\n\n＃青貧世代  ＃窮忙  ＃勞動條件  ＃中興大學  ＃0元講師  ＃社會自由化   ＃慣老闆  ＃壓榨勞工  ＃高等教育崩壞  ＃勞工剝削","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/594646017351252\/?type=3","created_time":"2015-12-23T11:14:16+0000","id":"348571125292077_594646017351252"},
{"message":"【為什麼台灣人變成窮忙族？談社會自由化的想像與實踐】現場直播","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's live video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/451592228361467\/","created_time":"2015-12-23T11:07:42+0000","id":"348571125292077_594645647351289"},
{"message":"＊基進聖誕趴＊國民黨打到趴＊神秘小單元曝光第二彈！＊\n【草民弄雞公 x 戰後史唱給你聽】\n　 \n草民史觀分析扛壩子*新一* x 台灣抒情演歌新聲帶*塔塔* \n完美合體 Double PUNCH！\n　\n《月夜愁》說的是何處的月夜？《燒肉粽》熱騰騰的背後怎會有歌聲的淒涼？《孤女的願望》她是要流浪到何方？《黃昏的故鄉》離人又為何離開了故鄉？\n　　\n還有陳一郎《行船人純情曲》、葉啟田《愛拚才會贏》、林強《向前行》每一首歌的歡快、愁思，背後都隱藏著當時台灣社會千絲萬縷的政治線索、經濟脈動，在塔塔抒情演歌的全新詮釋中，基進側翼政團總召陳奕齊(新一)要對大家娓娓道來戰後台灣政經發展的草民史觀圖譜，這才是正港的左！！\n　\n根本聽到賺到，台灣頭台灣尾這麼用心的聖誕趴踢哪裡找？錯過這場...真的再等10年！\n　\n絕對超值不要猶豫，請按【參加】！\n活動連結在此：https:\/\/www.facebook.com\/events\/1483224635320185\/\n　\n＊基進聖誕趴＊國民黨打到趴＊\n＊時間：12\/25 19:30開始~越夜越嗨\n＊地點：台北市信義區松隆路110號B1\n（捷運市政府站1 or 4號出口、近松隆路永吉路口，請認基進側翼旗幟）","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/594593110689876\/?type=3","created_time":"2015-12-23T09:17:23+0000","id":"348571125292077_594593110689876"},
{"message":"本週五高雄《南之洛馱思論壇》將討論醫療人員的勞動困境，由於醫療人員身處惡劣的勞動環境，不僅是對於對於醫療人員的生心理產生影響；依常理推斷，當醫療人員過勞的身體進行必須要謹慎診斷和治療的醫療技術時，失誤的機率也相對較高，也等於將病人的安全擺在極高的風險當中。\n　\n醫師勞動條件改革小組（簡稱醫勞小組）在2011年五一勞動遊行後，正式集結而成。我們邀請到醫勞小組執行委員陳亮甫與我們一起探討這個急迫的問題，歡迎大家共同來關心。\n\n#南之洛馱思  #醫療勞動人權  #醫勞小組  #醫師勞動條件改革小組","story":"基進黨（基進側翼） shared 南之洛馱思論壇's event.","link":"https:\/\/www.facebook.com\/events\/1685068131730359\/","created_time":"2015-12-23T07:31:52+0000","id":"348571125292077_594576674024853"},
{"message":"【演講預告】想知道為什麼我們整天窮忙，很累又存不了錢嗎？台灣的未來在哪裡呢？能夠更接近美好藍圖嗎？欲知詳情，就在今天晚上19:00~21:00，讓奕齊來點破迷津喔！\n想想人文空間-台中市中區民權路78號\nhttps:\/\/www.facebook.com\/1452278128421385\/photos\/a.1456247801357751.1073741828.1452278128421385\/1546045952377935\/?type=3&theater","story":"基進黨（基進側翼） shared 基進黨台中黨部's photo.","link":"https:\/\/www.facebook.com\/1452278128421385\/photos\/a.1456247801357751.1073741828.1452278128421385\/1546045952377935\/?type=3","created_time":"2015-12-23T06:00:01+0000","id":"348571125292077_594315090717678"},
{"message":"國會改革政黨辯論會 第一階段 申論 -- 陳奕齊 - 新一\n　\n基進側翼相信所有政黨都同意我們需要一個更加專業問政、透明公開，接受全民監督的國會­。然而作為反黑箱服貿協議的參與者，我們不認為台灣國會失能唯一的原因是因為黑箱談判，而是一­心傾中的中國國民黨 KMT打開台灣後門，出賣台灣利益。我們認為參選國會議員應該有資格限制，我­們應對參選人設定中國投資置產的上限，保護台灣利益，讓台灣人可以免於遭受傾中政客所­制定傾中法案的出賣！\n　\n#政黨投台聯10奕齊進國會\n看辯論會精華篇：https:\/\/www.youtube.com\/playlist?list=PLpqlyENJGrK3AqmdtiNYVcC82MtAKUUUF","story":"基進黨（基進側翼） with 台灣團結聯盟 and 陳奕齊 - 新一 at 民視.","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/594530580696129\/","created_time":"2015-12-23T04:03:53+0000","id":"348571125292077_594530580696129"},
{"message":"【基進聖誕趴 x 國民黨打到趴！】聖誕節也可以很熱血嗎？基進側翼秘密籌畫了維新志士的練兵場，讓大家在血泊中快樂的練習(？) 如何反擊黨國價值觀下的文化符碼，在志士激昂的歌聲之中唱出幾十年來台灣政治社會的流轉變化～\n \n這些預告聽起來有沒有超神秘超假掰？！其實就是解放你的身體顛覆你的腦袋，精心設計的小遊戲絕對讓大家身體健康、熱血沸騰XD 吃膩各式各樣的聖誕大餐了嗎？歡迎來到全台僅有的---基進聖誕趴 x 國民黨打到趴！！！！一定要來喔！！！！！！！！！！！！！！！！！\nhttps:\/\/www.facebook.com\/photo.php?fbid=10154070391203676&set=gm.1486314421677873&type=3&theater","story":"基進黨（基進側翼） shared Trudi Ko's photo.","link":"https:\/\/www.facebook.com\/photo.php?fbid=10154070391203676&set=gm.1486314421677873&type=3","created_time":"2015-12-23T02:30:00+0000","id":"348571125292077_594498810699306"},
{"message":"【朝向制憲目標的憲法守護神3.0工程】\n#政黨票投台聯奕齊進國會\n　\n本次基進側翼與台聯合作，共推陳奕齊為台聯不分區名單第一名。我們主張面對大法官任命制度的缺失，若制憲的目的短期無法達成，則我們將從體制內，以修憲的方式，塑造新的憲法守護神、重新建立大法官的制度。並且我們也期望藉著對憲法議題的聚焦、辯證，進一步累積制憲的動能。\n================================================\n\n現行憲法的大法官制度，因為馬英九連任總統，終於露出了制度上的內在弊病。\n　\n1997年修憲時，將大法官定為交錯任期制，原則上每屆總統僅能任命約半數大法官，以確保大法官能不受政黨輪替影響，保持超然獨立。但簡單的計算即可知，在此制度下，只要同一位總統連任，即會出現至少四年是由同一人任命全部的大法官。\n　\n這窘況本該在2007年陳水扁前總統第二任任期時出現，但因中國國民黨意欲奪取人事權，以留下職位空缺待馬英九執政後使用，故杯葛陳前總統的多項人事任命，其中也包括四位大法官之任命。當時中國國民黨所使用的藉口之一，即是大法官不應全由同一位總統任命。如此，卻使得馬英九在其第一任任期中得以任命11位大法官，超過大法官總額的三分之二。\n　\n如果2007年是由陳水扁前總統順利提名任命，固然是顯露了現行憲法原本的缺失，但因中國國民黨的杯葛，反倒創造出另一種完全悖離現行憲法的原始目的的結果。\n　\n無可避免的，制度的缺失遲早要顯現出來。今年馬英九又再提名四位大法官，使得全體大法官均由其一人提名。此時奪權放中間、憲政放兩邊的中國國民黨，自然不會想起大法官不應全由同一人任命的事情。\n　\n但我們認為，民主的體制基礎，建立在完善的制衡之上，當制衡有缺陷或受到動搖時，民眾對於政府的信心，自然也會動搖。\n　\n我們看到近年的大法官會議，整體表現出退縮、怯懦的傾向，每年僅受理十餘件案件，功能不彰，在人權保障上也未見有何建樹，完全沒有展現出任何「憲法守護神」的姿態，甚至遭湯德宗大法官譏諷為「財稅法院」。這與多數大法官均由欠缺民主素養的馬英九所任命，很難說沒有關係。然而中國國民黨同時掌握行政、立法二權，所以未出現如陳水扁前總統執政時，由國民黨所主導的立法院多次意圖侵奪行政權的情形，大法官維持憲法權力間制衡的功能，免於遭受考驗。 \n　\n我們不想質疑個別大法官的操守或立場，縱使現任大法官中有曾參與蔣氏王朝迫害異議人士的檢察官、有疑因與馬英九私交甚篤而獲選者、有解釋作成後又偷改意見書並涉及干涉個案者，又曾發生大法官兼司法院正副院長\"被辭職\"的風波；但我們認為，完善的制度，遠比個別大法官的操守或立場來得重要。\n　\n或許有人會說，如果陳水扁前總統成功任命了全部的大法官，在馬英九任內將能發揮制衡的效果；就算馬英九任命了全部的大法官，在蔡英文任內反倒能發揮制衡的效果。這種想法只是基於過去曾發生的政治情勢；設想，若是同黨的不同總統接續執政超過兩個任期，又該如何？\n　\n由於大法官的制度是規定在現行憲法中，想變更大法官的任命方式與任期，非憲改不能為之。基進側翼一向主張制憲建國，但現階段為了在既有體制內追求更大的施展空間，與制憲建國的目標並不相悖，故而以中國國民黨自中國移植來的中華民國憲法，稱為大法官1.0，李登輝的修憲工程創造了大法官2.0，面臨當下課題，提出如何建構大法官3.0。 \n　\n本次基進側翼與台聯合作，共推陳奕齊為台聯不分區名單第一名。我們主張面對大法官任命制度的缺失，若制憲的目的短期無法達成，則我們將從體制內，以修憲的方式，塑造新的憲法守護神、重新建立大法官的制度。並且我們也期望藉著對憲法議題的聚焦、辯證，進一步累積制憲的動能。\n　\n#基進司法改革政策  #制憲  #正名  #大法官\n#政黨投台聯一起進國會","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/593926237423230\/?type=3","created_time":"2015-12-22T00:30:01+0000","id":"348571125292077_593926237423230"},
{"message":"【今日香港  明日台灣】\n\n隨著香港本土化運動或自治運動的展開，港人早已隱約感受到台灣獨立運動或台灣本土力量的大小，間接保障了「一國兩制」的落實度，一旦香港失卻對台灣人民展示「一國兩制」之樣板作用時，中港之間的兩制將只剩下「北京一制」。\n\n延伸閱讀：陳奕齊 - 新一 -- 「日式體貼」的視角：來自香港的謝罪文與求救訊息\nhttp:\/\/www.thinkingtaiwan.com\/content\/1230","story":"基進黨（基進側翼） with 陳奕齊 - 新一 and 台灣團結聯盟 at Taichung Station.","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/593830810766106\/","created_time":"2015-12-21T10:49:12+0000","id":"348571125292077_593830810766106"},
{"message":"【演講預告】\n今夜趣政治@台中--為什麼台灣人變成窮忙族？談社會自由化的想像與實踐\n　\n窮忙族(working poor)，是近年的流行語彙，背後代表的是一個令人憂心忡忡社會現象。當我們明明擁有一個固定的工作，也付出時間和努力，但企業提供的報酬卻不足以保障我們一個良好的生活品質。\n世界上有一種地方，勞動者獲得的薪資和社會福利保障了整個家庭生而為人的尊嚴。世界上有一種地方，它不是天堂，卻離天堂比較近。這樣的社會可能發生在台灣嗎？「以人為本」的經濟發展策略又如何而可能？政治行動是否能讓我們離那個天堂更進一步呢？\n　\n【時間】2015年12月23日(星期三)19:00-21:00\n【地點】想想人文空間-台中市中區民權路78號\n【主講】陳奕齊│荷蘭萊頓大學區域研究博士候選人，基進側翼總召，台聯不分區立委候選人\n【主持】楊宗澧│社運工作者\n【主辦單位】基進側翼政團台中分部\nhttps:\/\/www.facebook.com\/events\/788638434598841\/","story":"基進黨（基進側翼） shared 今夜趣政治's event.","link":"https:\/\/www.facebook.com\/events\/788638434598841\/","created_time":"2015-12-21T04:56:03+0000","id":"348571125292077_593757557440098"},
{"message":"「國會改革政黨辯論會」基進側翼總召陳奕齊 x 台聯總召賴振昌發言完整收錄。錯過辯論會的人千萬不要錯過精華篇喔！\n【精彩片段】\nhttps:\/\/www.youtube.com\/playlist?list=PLpqlyENJGrK3AqmdtiNYVcC82MtAKUUUF\n    　\n【會後聲明稿】https:\/\/www.facebook.com\/radicalwing\/photos\/a.353905111425345.1073741831.348571125292077\/593433447472509\/?type=3\n　\n#政黨投台聯奕齊進國會   #國會改革    #中國白蟻\n#利益衝突   #利益迴避   #立委財產登錄","link":"https:\/\/www.youtube.com\/playlist?list=PLpqlyENJGrK3AqmdtiNYVcC82MtAKUUUF","created_time":"2015-12-20T13:48:28+0000","id":"348571125292077_593512580797929"},
{"message":"20151220台聯不分區立委候選人陳奕齊 辯論會後聲明稿 \n　\n台灣所面臨的形勢，在黨國長期遺緒與馬政府多年舉措失當之後，正處於一個亟待改變，也必須改變的關鍵時刻。台灣所面臨的問題萬端，而其中當然也包括國會改革的問題。 \n　\n作為一個民主國家，議會的正常運作是最為基本的要求。台灣的國會需要透明、需要效率、需要專業，這點已幾成共識。但是，台灣國會更為嚴重的危機乃是作為民意的最高權力機構，卻不被人們信任。根據群己倫理委員會從2001年起的長期調查顯示，立法委員是台灣最不受信任的職業之一。 \n　\n作為承受民意付託，監督政府並進行立法職權的行使的民意機構，卻不受人民的信任，不但是一種悲哀，也是一種弔詭的諷刺。而這樣的不信任源於，我們的國會議員，有太多人有利益的糾葛。不只是某些財團或利益團體的代理人，更嚴重的，居然還可能是對台灣始終深懷敵意且在各種場合與我們處於競爭態勢的國家內擁有利益、購置財產、甚至有千絲萬縷的勾結與利害關係。這些那樣的利益關係，才是台灣國會與國會議員飽受疑慮備受質疑的根本原因。 \n　\n因此，台聯主張，要真正解決台灣國會的問題，就必須從根本的病灶的對症下藥開始。國會的組成，其成員如果於全體人民的利益處與矛盾衝突的地位，自然無法期待其對人民的尊嚴利益盡到最大的努力而不負民眾的付託。而台灣與世界其他正常國家所不同所最突出的一點就是：我們的鄰國就是那個始終不放棄併吞台灣的中國。其始終虎視眈眈，無所不用其極想方設法要達成侵吞台灣的目的。從而，若國會議員在中國有過度的利益掛勾，而其又身負立法與監督的重大職責，如此的「利害衝突」自然應該「利益迴避」。我們認為，必須設置制度性的防弊制度，凡國會議員或其所經營的公司在中國的財產、投資或營業額，超過其總投資、總財產、總營業額的20%者，由於關係至深，利害糾葛深切，若出任國會議員，危害台灣人民利益之疑慮在所難免，因此有此類情形者，不許出任國會議員。 \n　\n我們必須強調，人民對於國會信任來自於國會議員產生的正當性。陽光法案不僅要要求國會議員利益迴避、防止圖利、貪瀆，更要確保國會議員不會出賣國家、背叛台灣人民的利益。唯有如此，才能重建人民對國會的信心。\n　\n#政黨投台聯奕齊進國會   #國會改革    #中國白蟻\n#利益衝突   #利益迴避   #立委財產登錄","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/593433447472509\/?type=3","created_time":"2015-12-20T08:18:33+0000","id":"348571125292077_593433447472509"},
{"message":"外頭霧霾很嚴重，乖乖在家裡看電視，看奕齊（新一）在國會改革辯論會裡頭施展身手吧！\n等一下兩點，民視新聞台53，奕齊在國會改革辯論會等大家喔～\n蘋果Live線上直播\nhttp:\/\/www.applelive.com.tw\/livechannel\/subject\/39\/149\n民視HD線上直播\nhttps:\/\/www.youtube.com\/watch?v=XxJKnDLYZz4","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's live video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/450510948469595\/","created_time":"2015-12-20T05:17:51+0000","id":"348571125292077_593405240808663"},
{"message":"【基進聖誕PARTY —— 國民黨打到趴】\nhttps:\/\/www.facebook.com\/events\/1483224635320185\/\n　\n聖誕快樂，但是這些日子　你真的開心嗎？\n　\n我們不開心，在這個極端不合理的年代，我們都被痛苦征服了，看著我們的同胞們被高工時、低薪資的枷鎖桎梏，我們的年輕人也即將面臨22K非尊嚴處境中，這片美麗的島嶼千瘡百孔，島嶼上的人們為了生活苦命奔波，我們看到這些景象，不只無法開心，更是滿心憤怒。\n　\n憤怒絕不是快樂的對立，對於不公的憤怒，正好是對於公義的渴求，只有抱緊這種憤怒，我們才有改變的可能，改變，我們的快樂可以變得更真實。\n　\n這個聖誕節，邀請你們來基進側翼政團的派對，當然，我們不只是一般的派對。\n　\n這個派對有酒、有音樂、當然，還有政治，政治是決定你我生活大小細節的東西，我們自出生後就無法自外於政治。面對政治我們可以很激昂、也可以很溫柔，無論如何，我們都必須站到第一線面對它，我們的生活才有可能變的更好。這個聖誕節，邀請你們來派對，與我們一起出來學習如何面對。\n　\n【活動資訊】\n時間：12╱25 （週五）7：30PM ～ 不知道多晚\n地點：信義區松隆路110號B1（捷運市政府站1or2號出口、近松隆路永吉路口，請認基進側翼旗幟）\n收費資訊：50元╱人\nDress Code：No \"Blue\" Allowed 禁止任何藍色物件\n　\n【報名表單，請欲參加者盡量填寫以利統計人數與啤酒數量】\nhttp:\/\/goo.gl\/forms\/UzdbTL2A47\n　\n【可至活動現場購票，或至以下地點預購】\n預購地址：\n台北市杭州南路一段27號2F 何浩明 0988 677 597\n台北市富錦街104號 吳思涵 0955 955 836\n　\n【當天入場卷是基進聖誕明信片，入場時蓋上基進聖誕章為憑】","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/593355954146925\/?type=3","created_time":"2015-12-20T03:00:01+0000","id":"348571125292077_593355954146925"},
{"message":"基進政治BAR 第十一集 【青年低薪如何解套】\n　\n１.台灣基本薪資的概念如何與西方意義的 Family Wage (家庭工資) 接軌?\n如果過去軍公教調薪運動是政治性的、22k政策下拉工資也是政治性的，難道我們無法透由政治性的政策去重新拉高基本工資，讓基本工資變成養家活口的基本標準嗎??\n　\n２.一旦勞工工資價格提升，當前雙薪家庭仍難養家之景，將可緩慢過渡至荷蘭式的『一人半頭家模式』(one-and-a-half earner model)：家庭中一人半工作收入即可養家，另外半個，可兼顧家庭跟社會交往。\n　\n地球有一些國家人民的生活，雖然不是天堂，但卻離天堂比較近。那我們該如何才能朝向那個離天堂比較近的社會生活呢？\n　\n跟著基進政治bar第11集來一探究竟吧！","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/449618508558839\/","created_time":"2015-12-20T00:09:33+0000","id":"348571125292077_593329644149556"},
{"message":"【周末聯合大掃街】\n\n週末假期享受大放異彩的冬陽，來跟基進的同伴一起掃街吧！用熱血驅走寒意、用熱情送奕齊入國會，迎來台灣新共和的第一道光，歡迎各位基進之友一同前來與我們熱血掃街、讓奕齊入國會！以下為明日(12\/20)各地區活動流程，歡迎大家參加！\n\n台北-桃園地區\n0930-1130 掃街─南門市場 (早上九點半桃園火車站集合)\n1330-1530 掃街─桃園火車站周邊\n1800-2000 掃街─新莊老街\n聯絡人：陶漢0963491229、卡羅0955955836、朱懷寧0955736856\n\n新竹地區\n1000-1200 掃街─新埔聯合掃街\n1500-1630 掃街─南寮漁港\n1830-2000 掃街─新港里港安集會所\n聯絡人：戴唯峻0963334116\n\n台中地區\n1330-1500 客廳會- (ChangeXBeer)\n聯絡人：鄭惠怡0912612246\n\n雲林地區\n2000-2200 掃街+宣講─斗六夜市\n聯絡人：洪祥哲0963502918\n\n台南地區\n0800-0900 掃街─金華市場\n0900-1000 掃街─新興臨時攤販\n1000-1200 信箱投遞─南區 廣州里 光明里 白雪里\n1300-1600 反空汙大遊行(台南市東寧路、林森路口（1300東寧運動公園正門前空地集合)\n1930-2130 信箱投遞─南區 明亮里 明興里 建南里\n聯絡人：李宗霖0911065010、王志銘0975785088\n\n高雄地區\n1000-1200 掃街─柴山國家自然公園（鼓山三路51巷59號）\n1300-1430 掃街─勞工公園（中山四路與民權路、復興路交叉口）\n1330-1530 掃街─前鎮區 瑞北里 瑞西里 竹南里\n1730-1830 舉牌─中山路VS.宏平路\n1900-2030 宣講─漢民公園綠地（漢民路與大鵬路交叉口）\n聯絡人：戴嘉延0984259071\n\n以上活動皆歡迎現場加入\n#基進側翼 #陳奕齊 #掃街 #宣講 #台聯不分區第一名","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/593051687510685\/?type=3","created_time":"2015-12-19T06:14:12+0000","id":"348571125292077_593051687510685"},
{"message":"【李前總統回信】\n　\n日前李前總統身體微恙，基進側翼總召陳奕齊暨基進側翼政團寫了慰問信致李前總統，希望李前總統身體保重，繼續看望台灣。\n　\n後來，我們很高興看到李前總統平安出院，更歡歡喜喜的辦完孫女的喜事。就在近日我們收到李登輝基金會寄來的這封由李前總統親自回信的信箋。\n　\n信中勉勵我們「要全心全力衝刺，秉持信念與熱情，把握每次傳達理念的機會，握緊每雙民眾的手，以獲得最終支持。」以及「為了讓民主台灣能夠永續存在，我們一定要不屈不撓地向前邁進」。基進側翼會勇於承擔，我們是以「中華民國大政奉還」、「台灣脫古改新」作為志業的青年世代；我們會用冷靜與熱情接下「台灣要交給你們」的千鈞重託。\n　\n【基進側翼致李總統慰問信】\nhttps:\/\/www.facebook.com\/radicalwing\/photos\/a.353905111425345.1073741831.348571125292077\/587833778032476\/?type=3","story":"基進黨（基進側翼） added 4 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/592686300880557\/?type=3","created_time":"2015-12-19T01:00:01+0000","id":"348571125292077_592712600877927"},
{"message":"【2015\/12\/01 新一 X 馮光遠客廳會】\n\n陳奕齊 - 新一表示，「基進側翼」一開始是一種政治戰略的主張，其目的是拉開藍綠錯綜的政治生態，為堅決台灣獨立的政治主張打開空間，若有一天基進側翼的三個核心價值變成台灣執政者的內建主張時，其實也不需要他來做了，可是如果沒有人要做，就必須自己接棒扛起。因此這次參與台灣團結聯盟不分區立委這件事，正是為了實踐基進側翼的核心價值， 尤其2016泛藍不過半只是取得國會改革的契機而已，並不是台灣所有的問題都能馬上變好。因此，2016的台灣國會必須要是一個有政治分工戰略的國會，這個政治分工的對應原因就是過去八年內政的崩壞與馬政府的極速傾中。如果民眾能看到基進側翼對2016後的佈局，就會知道基進側翼並不是坊間誤傳的只會喊「國民黨不倒　台灣不會好」這樣的口號，新一他用一個簡單的邏輯演繹這樣歸納：「中國國民黨 KMT倒是台灣變好的必要條件，而不是充分條件」。\n　\n＝＝＝＝＝＝＝＝＝＝＝影片完整註解分隔線＝＝＝＝＝＝＝＝＝＝＝\n　　\n　　彷彿是J.F.K 甘迺迪那句名言：\n　　「不要問這個國家可以為我們做什麼，要問我們自己可以在自己的位置上做什麼。」\n　　但這一句話也是新一在這場與馮光遠先生的對談中，對自己跟基進側翼2016再度入政的期許。\n　\n他也提到了想要有一種「讓中華民國大政奉還的想像」，好像基進側翼與他們的朋友，身上也貫注了坂本龍馬等維新志士的熱血。然而從十九世紀明治維新到二戰結束以來，多數殖民地紛紛都已經從殖民解放建國後，台灣卻從這場世界潮流中脫隊了。基進側翼這群人該如何讓台灣人民重拾爭取「自己的國家」的熱情，又如何重新點燃他們的夢想呢？\n　\n　　新一因此說：\n　　「我的夢想很簡單，我們來造一個夢，一個沒有國民黨的夢。」\n　　（讓人想到黑人民權運動者馬丁路德金博士的名言）\n　\n作為一個政治團體，基進側翼因為一句鮮明的口號「國民黨不倒　台灣不會好」，使得許多不了解的人以為這個政團只用這個口號作為對台灣未來的想像。然而新一認為，台灣有很多人不理解的是--當國民黨倒了之後，有許多社會資源都會釋放出來，台灣社會的發展又能擁有新的想像，例如龐大的黨產還給人民後，甚至連台灣經濟體質都可能再造。\n　\n台灣從二次戰後至今，也有不少民主前輩都發過這樣的夢，可畢竟到今天台灣仍未成功打造自己的國家。然而，新一認為我們更不能因此否定台灣人夢想擁有自己國家的資格，雖然目前在這條道路上，我們仍然陷於國共勢力下台灣向一中架構傾斜發展的困境。\n　\n　　新一因此呼籲台灣人：\n　　「就讓這一切像讀一本書一樣吧。最後一頁不翻過去的話，這本書永遠就擱著了...讓我們把這一本書讀完，然後把它放回架上吧。過去沒有讀完，今天我們就沒有可能前行。」\n　\n馮光遠解釋自己為何投身政治時，提到是因為夢想家這齣貪腐大戲，讓他觀察到近年來檯面上政治人物常常是蠢蛋，因此他覺得要開始實踐自己對政治的許多主張。於是這幾年來他開始一連串批評馬政府當權者，接著一步步走向參政。然而他也付出了高昂代價，過去七年多，他已經因為批評馬政府而有了十幾個官司，甚至有一次自願入監服刑。\n　\n然而，正是因為他確知要達成自己想望的政治，必須要有一個結構面上的改革，也因此他覺得不管怎麼做，他的步調與方法其實都是高尚的。對於台灣的言論自由是否存在，他認為一定要經由政治人物能不能被最惡毒的評論攻擊來檢驗。因為政治人物做的事情是跟大眾有關，也就是一個國家的公共事務。因此，政治人物當然要接受檢驗，至於接受檢驗的方式跟用字遣詞，那其實不是政治人物自己能夠決定的。\n　\n從七年前到今天，他覺得自己像是孓然一身的唐吉軻德，已經沒有掃把沒有馬，甚至也沒有桑丘了。那麼，自己一個人的唐吉軻德該怎麼辦？他聳聳肩看著新一表示，只好加入其他的唐吉軻德當他們的僕人算了。\n　\n＃政黨投台聯奕齊進國會　＃陳奕齊　＃馮光遠　＃台聯不分區立委　＃國民黨不倒台灣不會好\n陳奕齊 - 新一　＃唐吉軻德","story":"基進黨（基進側翼） with 陳奕齊 - 新一 and 2 others.","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/592712637544590\/","created_time":"2015-12-18T12:42:33+0000","id":"348571125292077_592712637544590"},
{"message":"【喝啤酒吃點心也能聊政治喔~】\n\n時間：2015年12月20日(星期日)13:30-15:00\n地點：ChangeX Beer 啤酒餐廳 台中市西區自治街234號\n與談人：劉哲嘉-基進側翼政團秘書長\n主辦單位：基進側翼政團台中分部\n\n每個世代都有他的使命，現在的台灣青年，所面臨的是國家問題重重、個人前途渺渺的窘境，唯有解析台灣，然後政治解殖，並且行為解構，最後重建台灣，才能為自己和下一代帶來真正的確幸。\n\n但在台灣流行一種刻板印象，覺得政治很艱深啦~跟生活無關啦~之類的。可是在歐洲，咖啡館裡喝著咖啡跟啤酒的文青們，可能就是在聊最近的最低薪資政策、鄰國的種族衝突呢。政治或政策其實會影響到日常生活的每個環節阿!\n所以不要害羞~對台灣政治有點關心、對馬習會後的台灣發展有點憂慮的青年朋友們，歡迎一起來聊聊你們對台灣政治和經濟發展的期待，以及對台灣未來的展望喔。\n\n座談地點為啤酒餐廳，大家可以邊喝各國啤酒邊討論喔。","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/592665077549346\/?type=3","created_time":"2015-12-18T10:44:44+0000","id":"348571125292077_592665077549346"},
{"message":"【朋友眼中的奕齊 —— 沙沙啞】\n＃政黨投台聯奕齊進國會\n　\n在法國期間，常聽朋友說台灣近期沒什麼政治人物有克里斯瑪（charisma），所以即便台灣社會極需眾人的政治介入，但似乎沒有人有能力喚起人們的政治熱情。我想我大概能夠理解，就像是我一個法國朋友非常著迷法國極左陣線的梅朗雄（Jean-Luc Mélanchon），她認為梅朗雄的演說充滿了詩意，而她認為正是這種詩意的力量可以彌補當今政治的匱乏。朋友沒有說得更多足以令我了解這詩意究竟為何，但她讓我知道這詩意足以讓她被當時正參選總統的梅朗雄說服，而相信法蘭西第六共和的可能。我不是很清楚法蘭西從第五共和走到第六共和的必要性，但我聽了Mélanchon的訪談或是演說後，我相信政治需要有人召喚熱情，召換人們參與政治的熱情。\n　\n後來留法的台灣朋友又跟我說，他們有一位朋友很有克里斯瑪，並且他的政治演說繼承了黨外時期政治宣講的精神。我總是笑笑地附和著說，「喔是喔，那希望有機會能夠認識一下。」但心中卻有小小疑惑，我們現在還需要以前那種黨外式的激昂嗎？後來有機會見到這個人，是在2012年總統大選時，跟著一大票留歐台灣學生回台投票後，聚集在高雄南社看開票時見到的。那時我一直問朋友說，他在哪他在哪？朋友說，他看開票結果不好，心情鬱卒跑到外頭抽煙去了。後來他再進來時，對著現場的很多人講了一些話。老實說，我完全忘記他說了些什麼，只記得他好激動。我和一起跟著去的家人都笑了。我們有些不知道怎麼面對這種激動的演說，可能覺得有點不合時宜吧！我們又不活在黨外時期，有必要這麼大聲小聲的吼嗎？蔡英文敗選有這麼嚴重嗎？難道這就是朋友所說的克里斯瑪嗎？\n　\n後來大家去吃宵夜，因為人多嘴雜，我還是沒機會跟這個人打照面。吃完宵夜，過完剩下幾天在台灣的假期後，我又回到了巴黎繼續我的留學生活。在圖書館、論文、看電影、看展、打工、參與法國街頭抗議之間，我讓自己的留法生活在一個進步青年的軌道上循環著，因為我想模仿法國知識分子的優雅，那種優雅不只是在咖啡廳裡談哲學，也要上街戰鬥。在彆手彆腳依樣畫葫蘆著法式優雅的同時，我也持續在網路上遠距認識這位始終沒打上照面的人。從南之洛馱思講堂、太陽花運動時期街頭宣講、想想論壇上的專欄、成立基進側翼投入議員選舉、「打狗漫騎」一書的出版…我逐漸認識了這個人的思想與政治格局。那些對於「一五共識」、「中國白蟻」、「22k薪資結構」的論述，是長年的政治觀察與社會實踐所累積的分析與洞見，而對「中國因素」保持警戒，更是對台灣當前政治經濟被中國挾持而沒入絕境所必備的自我防禦能力。他的政治遠見也緊緊環扣著在地史觀：對在地史的認知與理解，才能找到建立歷史主體的支點，而從這個支點發展出一個以價值前導的社會與政體，才能真正解決血汗勞工、薪資不公、社會分配不均的問題。他所提出的，是一條走向台灣新共和的道路。\n　\n「台灣新共和」。嗯，對我而言，這比法蘭西第六共和好理解多了，也是我想追隨的道路。這也突然讓我意識到了為什麼自己從一開始興致勃勃的參與法國街頭抗爭，到後來卻有一種越來越踩不到重心的情緒。那些跟著人群而喊出的口號，不夠激昂、也不夠憤怒。因為，我真正憤怒的，是在遠方的我無法在台灣對著國民黨的治理惡果發出怒吼；真正憤怒的，是看到法國社會安全網絡對人民的保障，而相對年輕的台灣社會明明能有更好的前景選擇，卻葬送在人們一次又一次的忽視、一次又一次的埋身在小確幸中。真正憤怒的，是去年太陽花運動啟蒙了許多年輕人的政治意識，卻也啟蒙了將社會參與品味化以圖進步青年標籤的心態。在看見異地比較故鄉的過程中，我逐漸理解了他的激動。那是出自真心的急切與呼喚。對台灣社會要如何改變要走向哪條道路，他早備好了藍圖，也畫出了願景。他喊了好久好久了，一次又一次的宣講、一遍又一遍的書寫，但似乎還是沒有夠多的人聽見他的擔憂與焦躁。所以他當然激動，激動的想趕緊喚醒青年人的政治熱情，一起投身政治向前打造台灣新共和；所以他當然激動，因為台灣已經錯過好多次改造社會、重建體質的時機，而在中國白蟻大舉入侵的威脅下，台灣沒有再一次錯過的本錢。\n　\n他的激動其實也是激昂，要刺激那些政治冷感與委靡不振的台灣社會。入政除了要有藍圖、願景與冷靜的分析，還要有召喚群眾的鬥志與魅力，而這就是陳奕齊（新一）所有的：克里斯瑪。\n　\n＃陳奕齊　＃新一　＃charisma　＃克里斯瑪　＃黨外宣講\n＃台灣新共和　＃中國白蟻","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/592653640883823\/?type=3","created_time":"2015-12-18T09:44:49+0000","id":"348571125292077_592653640883823"},
{"message":"【國會如何改革？2016立委選舉電視辯論會】\n\n12\/20(日) 14:00--請鎖定：民視新聞台、四季線上影視、蘋果Live！　\n　\n「國會改革」是當前台灣政治改革最為迫切的議題。挑起反服貿抗爭中的關鍵的「半分鐘事件」更是此一改革最為突出的註記。國會本應肩負著國民意志具體展現並創立規範制度，與監督政府運作的至關重要職能。然而從去年318反服貿、人民佔領國會的行動中，所暴露出來的是長久以來台灣代議政治悖離民意委任，失靈出軌的眾多荒謬現象，已然失去台灣國民信賴。而我們【基進側翼】在2016進入國會之後要如何發揮關鍵力量，協助國會走出目前的失能泥淖，打造國民期待的廉能新國會呢？台灣的代議民主應該如何而可能邁向新局，創造新而效能的政治？\n\n「國會改革」政黨辯論會\n播出時間：12\/20(日)  14:00~17:00\n轉播單位：民視新聞台、四季線上影視、蘋果Live\n主持人：公民監督國會聯盟 張宏林執行長 \/ 民視新聞部 胡婉玲經理\n主辦單位：公民監督國會聯盟\n協辦單位：民視電視公司\n與會政黨：民主進步黨、親民黨、台聯、時代力量、自由台灣黨、綠社盟、民國黨。共7個政黨，14位代表。","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/592596807556173\/?type=3","created_time":"2015-12-18T06:00:00+0000","id":"348571125292077_592438264238694"},
{"message":"【周末聯合大掃街】\n\n周末假期，最快樂的事情是可以邊走邊踩踏台灣，邊幫最棒的候選人陳奕齊進入國會了！讓我們走進市場聽聽擔蔥賣菜的阿嬤聲音、讓我們走進夜市聽聽年輕人的心聲，大家一同前來，深入傾聽台灣各個角落，然後讓奕齊可以進入國會為草民發聲！以下是本周六(12\/19掃街全程，歡迎大家一同來參與)\n\n台北地區\n0930-1130 掃街─華榮市場 (0930士林捷運站1號出口集合)\n1330-1530 掃街─迪化街(1330 大橋頭捷運站集合)\n1930-2130 掃街─延三夜市(1900大橋頭捷運站集合)\n聯絡人：陶漢0963491229、卡羅0955955836、朱懷寧0955736856\n\n新竹地區\n1100-1700 掃街─中華路1-2段沿線 (綠光文創園區門口集合出發)\n聯絡人：戴唯峻0963334116\n\n台中地區\n1500-1600 掃街─大慶黃昏市場\n1630-1730 掃街─南屯路三民路口\n1800-1900 宣講─火車站\n聯絡人：鄭惠怡0912612246\n\n雲林地區\n1900-2200 掃街+宣講─斗六夜市\n聯絡人：洪祥哲0963502918\n\n台南地區\n0800-0900 掃街─東菜市\n0900-1000 掃街─水仙宮\n1000-1100 掃街─鴨母寮\n1100-1600 信箱投遞─中西區 協和里 民權里 水仙里\n1930-2130 信箱投遞─中西區 協進里 光賢里 文賢里\n聯絡人：李宗霖0911065010、王志銘0975785088\n\n高雄地區\n1000-1200 掃街─楠梓區 清豐里 五常里 金田里\n1300-1430 掃街─楠梓區 錦屏里 瑞屏里 翠屏里\n1730-1900 掃街─高雄市立美術館\n2030-2200 掃街─中山路夜市 青年夜市\n聯絡人：戴嘉延0984259071\n\n以上活動皆歡迎現場加入\n\n#基進側翼 #陳奕齊 #掃街 #宣講 #台聯不分區第一名 #","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/592587340890453\/?type=3","created_time":"2015-12-18T04:52:48+0000","id":"348571125292077_592587340890453"},
{"message":"【喝啤酒吃點心也能聊政治喔~】\n\n時間：2015年12月20日(星期日)13:30-15:00\n地點：Change X Beer 啤酒餐廳 台中市西區自治街234號\n與談人：劉哲嘉-基進側翼政團秘書長\n主辦單位：基進側翼政團台中分部\n　\n每個世代都有他的使命，現在的台灣青年，所面臨的是國家問題重重、個人前途渺渺的窘境，唯有解析台灣，然後政治解殖，並且行為解構，最後重建台灣，才能為自己和下一代帶來真正的確幸。\n　\n但在台灣流行一種刻板印象，覺得政治很艱深啦~跟生活無關啦~之類的。可是在歐洲，咖啡館裡喝著咖啡跟啤酒的文青們，可能就是在聊最近的最低薪資政策、鄰國的種族衝突呢。政治或政策其實會影響到日常生活的每個環節阿！\n　\n所以不要害羞~對台灣政治有點關心、對馬習會後的台灣發展有點憂慮的青年朋友們，歡迎一起來聊聊你們對台灣政治和經濟發展的期待，以及對台灣未來的展望喔。\n　\n座談地點為啤酒餐廳，大家可以邊喝各國啤酒邊討論喔。\n　\nhttps:\/\/www.facebook.com\/events\/1004860789572687\/","story":"基進黨（基進側翼） shared 基進黨台中黨部's event.","link":"https:\/\/www.facebook.com\/events\/1004860789572687\/","created_time":"2015-12-17T14:42:06+0000","id":"348571125292077_592363447579509"},
{"message":"【基進音樂廳】貝多芬的選擇\n　\n　　今天是貝多芬245歲生日，當然要聽他的作品為他祝壽；除此之外，我們也不妨想想：如果他生在台灣，明年一月他的選擇會是……\n　\n　　https:\/\/www.youtube.com\/watch?v=ChcrZX2rZ1M\n　\n　　點選了以上的音樂連結，你將聽到的是：貝多芬的音樂會序曲「艾格蒙（Egmont）」，這是貝多芬1810年的作品。艾格蒙伯爵是十六世紀法蘭德斯的領主，當時荷蘭是在西班牙的統治下；他是獨立運動的領袖，致力拯救人民脫離西班牙的暴政。在革命行動中，艾格蒙不幸被捕並處死，愛人克拉芬搭救不成，傷心得服毒自盡。最後，在斷頭台上，艾格蒙看到了克拉芬來迎接他、共赴天堂。\n　\n　　根據以上的敘述，我們可以推測：貝多芬會支持台灣獨立。或許有人會反對，說：「在拿破崙計畫進攻奧地利時，貝多芬可是大表歡迎的；因此他也會歡迎中國勢力。」說這話的人一定忘了：貝多芬原先將三號交響曲題獻給拿破崙，但當他聽到拿破崙稱帝的消息，貝多芬就撕毀了給拿破崙的獻詞。由此可見：貝多芬歡迎的是法國大革命的理想「自由、平等、博愛」（中國有嗎？），而不是帝國主義。而且，當年的奧地利並非民族國家、而是帝國中心，所以貝多芬開心地迎接帝國崩毀、以及他預期的：更多的民族國家獨立～可惜！這件事在他死後的1830才發生。\n　\n序曲Fidelio https:\/\/www.youtube.com\/watch?v=JC_wGFGYkjs\n　\n　　不只如此，在義大利歌劇還是音樂圈主流的時候，貝多芬唯一的歌劇作品Fidelio就是以德文寫作，可見他鍾愛他的家鄉與文化，只是厭惡皇室與貴族。\n　\n　　再講個故事：兩百多年前（1812）的某一天，歌德和貝多芬在波西米亞的郊外散步。當奧地利皇后和貴族們迎面而來，歌德立刻卑微地退到路邊、脫帽低頭行禮，貝多芬卻昂首闊步、只略微扶著帽沿、就從貴族間穿過，貴族們卻不以為忤、主動脫帽與貝多芬打招呼。當時貝多芬對歌德講了一段話，茲引述如下（括弧內是我的改寫）：\n　\n　　「您大可不必這樣做。貴族的派頭是愚蠢的，只能顯示出他們的庸碌無能。貴族可以把勳章別在任何人的胸前，但這人不會因此變得更優秀。貴族也許能使人成為七品文官，但在任何時候他們也造就不出歌德或貝多芬（關心社會的偉大公民）。」\n　\n　　事實上，就連在貴族面前表現卑微的歌德，也曾說過：「革命絕不是人民的錯誤、而是政府的錯誤。」更不必說貝多芬，他經常在小酒店與共和主義者聚會，這使他成為維也納警察特務嚴密注意的對象；即使如此，貝多芬卻敢於公開咒罵復辟回朝的奧地利皇帝：「他應該被吊死在第一棵樹上! 」\n　\n　　所以，貝多芬應該也是左派吧（但不會是左膠）！2016貝多芬如果是台灣公民，他應該會把立委政黨票投給台獨左派的基進側翼。\n　\n　　以下是貝多芬第九交響曲的第四樂章，請網友們一邊聽、一邊想像基進側翼的理想：打造一個「人能活得更像人」「不是天堂、但更接近天堂」的新國家。\n　\nhttps:\/\/www.youtube.com\/watch?v=ChygZLpJDNE\n　\n#基進音樂廳  #貝多芬  #台灣獨立  #Beethoven\n#政黨投台聯奕齊進國會","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/592336220915565\/?type=3","created_time":"2015-12-17T12:53:14+0000","id":"348571125292077_592336220915565"},
{"message":"期待已久的合作釋疑篇Part 2終於上架。\n有更多的內容，千萬不要錯過！\n\n#政黨投台聯奕齊進國會\n#基進側翼台聯結盟釋疑\n#台聯  #基進側翼  #急統煞車板\n#抗中第一品牌","story":"基進黨（基進側翼） added 19 new photos to the album: 【基進側翼為何要與台聯合作？ Part 2】.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.592330520916135.1073741905.348571125292077\/592330537582800\/?type=3","created_time":"2015-12-17T12:28:14+0000","id":"348571125292077_592330537582800"},
{"message":"選戰倒數計時，只剩最後30天，寶貴的假日更只有7天，來吧，就讓我們一起走出來吧 ! 知道基進側翼、認識基進側翼、支持基進側翼的各位，就讓我們站在一起、走在一起、凝聚在一起，一起掃街、一起拜票、一起宣講，一起送（陳）奕齊進國會吧 !\n\n基進側翼2016年大選選戰志工招募暨聯誼活動\n時間：2015年12月19日下午三點\n地點：基進側翼競選總部（高雄市苓雅區中山二路340號）\n\n活動內容：\n1500  主持人開場\n1505  秘書長致詞\n1515  幹部、現任志工及新進志工相互介紹\n1535  說明選戰志工任務\n1550  提問討論\n1620  聯誼\n1730  結束\n\n#基進側翼 #陳奕齊 #台聯不分區第一名 #高雄 #第三勢力","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/592227880926399\/?type=3","created_time":"2015-12-17T03:35:31+0000","id":"348571125292077_592227880926399"},
{"message":"【是誰偷走你的薪資？基進側翼總召陳奕齊：讓青年工資瞬間滑落至22K的是人為政治手段，不是自由經濟下的市場力量】\n    \n馬英九曾經批評陳水扁政府時期的大學生畢業薪資是26k，但是到了馬英九時期，以擴大就業為名，居然一下就下拉至是22k！ 這對一個國家的「核心勞動力」造成莫大的傷害！什麼是核心勞動力呢？馬英九這種政治手段背後有什麼目的？！請看基進測驗總召陳奕齊為您細說分明。\nhttps:\/\/m.facebook.com\/story.php?story_fbid=4488516753002189&id=309036592617032\n     \n#政黨投台聯基進進國\n#青年政策\n#陳奕齊 #台聯不分區立委第一位","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/448851675302189\/","created_time":"2015-12-16T23:30:17+0000","id":"348571125292077_592140667601787"},
{"message":"【現場直播】青貧世代的政治想像\n  \n主講：陳奕齊│荷蘭萊頓大學區域研究博士候選人，基進側翼總召，台聯不分區立委候選人\n與談：傅馨儀│律師，專精財稅經濟與金融領域法律事務，台聯不分區立委候選人\n主持：沈清楷│比利時魯汶大學哲學博士","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's live video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/449454315241925\/","created_time":"2015-12-16T11:38:27+0000","id":"348571125292077_591983647617489"},
{"message":"今晚的今夜趣政治有奕齊、傅馨儀律師主講，千萬不要錯過喔！\n\n【時間】2015\/12\/16（三），19:30~21:30\n【地點】慕哲咖啡地下沙龍，台北市紹興北街3號 \n【主講】陳奕齊│荷蘭萊頓大學區域研究博士候選人，基進側翼總召，台聯不分區立委候選人\n【與談】傅馨儀│律師，專精財稅經濟與金融領域法律事務，台聯不分區立委候選人\n【主持】沈清楷│比利時魯汶大學哲學博士","story":"基進黨（基進側翼） shared 今夜趣政治's event.","link":"https:\/\/www.facebook.com\/events\/964313153654998\/","created_time":"2015-12-16T09:09:33+0000","id":"348571125292077_591956430953544"},
{"message":"【基進側翼：台灣應建立以 \"人的尊嚴\" 為本的經濟策略】\n　\n　　訂定法定最低薪資將導致失業率提升與經濟成長率下降，此一消長關係在經濟學界幾乎很少遭受到質疑，但是檯面上的已開發國家幾乎都繼續維持既有的最低薪資制，箇中因素不外乎是寧可用些許的失業率增幅，換取就業者享有較高的勞動所得與更好的生活品質。\n　\n　　台灣經濟在上世紀八〇年代快速成長時，當時法定最低薪資甚至還不到兩萬元新台幣，徵人啟事卻動輒開出三、四萬元月薪的待遇，顯示法定最低薪資未必一定會拖累經濟成長與就業率；2009年在王如玄主導下實施「大專畢業生至企業職場實習方案」（亦即俗稱的22K方案）後，台灣年輕世代的普遍待遇遽爾被摜壓到貼近法定最低薪資的水準，賤賣勞力的結果除了換來實質薪資倒退十多年的苦果外，也沒有因此促使經濟成長或有效解決失業問題，這兩個例子恰好顯示脫離社會現實的黑板經濟學理論有多麼經不起檢驗。\n　\n　　近年來法定最低薪資之所以成為新貧族「working poor」的原因，即在於「法定」、「最低」這四個字。前者讓企業主取得合法性，後者讓企業主取得正當性——只要給薪高於「法定最低」薪資，還有什麼立場指責企業主沒有善盡照顧員工的社會責任？\n基於此，或許可以參考公告地價的方式解決台灣低薪的現象。我們都知道，所謂的公告地價往往低於市場行情，所幸公告地價並不具有法定強制力，因此只是買賣雙方進行交易的參考指標而已。同理，如果能將最低薪資的「法定」地位取消，並由政府公告「各縣市一般生活物價水準」取而代之——以提供資訊降低交易成本的方式，取代對勞動市場的直接干預——勞方就可以根據此一合理待遇為指標，衡量個人的績效表現與職涯發展規劃，和資方就勞動所得進行透明度更高的談判協商。\n　\n　　這種作法當然還需要輔以其他配套措施。首先，「一般生活物價水準」應以家庭為單位，除涵蓋平日正常開銷外，亦應納入子女教養、奉養長輩及醫療壽險……等花費。易言之，薪資待遇必須讓人能切身感受到「生而為人的尊嚴」才有合理可言，以此尊嚴為基礎，才有依據家庭組成與個人意願調整待遇而不被剝削的可能。至於房屋貸款這筆人生最大的花費應否納入計算，則要連同社會住宅與居住正義等課題一併納入考量才能定奪。比方說，當一般住宅只租不賣成為可能的話，「一般生活物價水準」要涵蓋的項目自然會是租金而不是貸款。\n　\n　　另一個必要配套就是以產業別成立工會進行勞資談判。資方先天上不但就比勞方擁有更多移轉便利的優勢，一對多的資方也會比個別勞方掌握更多的資訊。唯有成立工會落實勞方的集體行動，才能避免資方利用自然獨佔的優勢加以個個擊破，而勞資地位對等的協商成果，也才真正符合市場經濟兩造合意的初衷。\n　\n#政黨投台聯基進進國會\n#勞權議題 #勞工政策\n＃經濟　＃最低薪資　＃失業率　＃新貧族　＃青貧族　＃22K","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/591940007621853\/?type=3","created_time":"2015-12-16T08:11:10+0000","id":"348571125292077_591940007621853"},
{"message":"【安德森、想像共同體、我的參選】\n陳奕齊（台聯不分區第一名候選人）\n　\n吾友佛國喬說過一個場景：法國的移民入籍儀式，以欣賞一段歷史影片開始，身著制服的官員會在影片結束時上台：「從今天起，這些歷史就是您的歷史、我們的歷史。」許多移民在這一刻會感受到被誠摯地歡迎，而落下淚來。\n　\n日前辭世的安德森將國族定義為「想像共同體」，這個「您的歷史、我們的歷史」之說，即是在邀請新成員時，再次確認這個共同體邊界，影片不會出現別國的地景，也不是出現超越國土的歷史，因為如同安德森所言，國族層次的想像共同體一定是有邊界的，邊界接著另一個共同體的邊界，彼此不重覆。\n　\n我們必須承認，全世界沒有一個國家的國族想像比台灣還要混亂，對於一半以上的台灣住民而言，可能不過在十年前，國族想像還包括了中國地景；可能在今日，它還包括了中國歷史；可能在五年後，還會有不少台灣人割捨不掉中華（China）作為國名；甚至在十年後，陸軍官校還在計算黃埔期數。\n　\n此獨特的認同混亂來自於外來政權的殖民統治史，儘管國民黨一度下台且今日質疑者眾，但它已經透過國民教育與官僚體系，以及這十年來的中國支援，形成一種國民黨的另類黨產：中國國族主義霸權。\n　\n為什麼要認真抵抗這個霸權？不只是因為長期的分裂屢生社會摩擦，更是因為就安德森的理論來檢視，由於台灣與中國的地理位置、經貿依賴與語言接近，找不到台灣這個想像共同體不被融入中國的理由；但是，這危機同時也意謂著：只要台灣這個想像共同體能堅守住，我們就是共同完成一件人類大事：推翻掉現有的國族主義理論，或至少是新添一章。\n　\n安德森的兄弟、歷史學家佩里．安德森曾如此評論台灣現狀：「這分離一直源於帝國主動的行動，而非針對帝國的反抗。臺灣先後成為日本和美國的保護國，這是所有其他事物的先決條件。」太陽花行動明白地跟這些學者說：或許從經貿、文化、地緣政治等角度來看，台灣的前景會很衰小，但您們都忽略了人民的能動性，台灣人民不是諸多結構底下的棋子，我們是這塊土地的主人，我們有勇氣去創造自己的集體命運。\n　 \n世界的國族主義運動有過光明的歷史，但也有不少黑暗面：或者是引發不必要的戰火，或者是政客利用國族情緒來掩蓋國族之內的不平等，更或者是出現民萃排外式的極端國族主義，這一點左派立場安德森也有所提醒：有所謂好的民主國族主義以及壞的，後者操弄著國族平等之說來合法化其菁英權利。\n　\n台灣這個想像共同體必須要能展開雙臂接納他者，首先要邀請的，是不認同我們立場但與我們共同生活的台灣住民，必須反覆地引導他們：「不必特定族裔，也無論您的家庭是哪一年來到台灣，大肚王的歷史、日本總督府治下的歷史等等，這些也是您的歷史、也是我們的歷史。」\n　\n在安德森以近八旬的年紀辭世之刻，我卻聯想到今年另一個生命的飛逝，那是青春正盛林冠華留在我心中一道傷痕，不知後者有否看過前者的書？但他的反課綱之舉，是在努力為所有台灣人維持住一個想像共同體，前者理論家、後者是實踐者，兩人都是努力到至死方休。\n　\n打選戰難得有空檔，但還是寫了這一篇感言，感謝過去安德森對我知識上的啟發，但今晚，是心情上的觸動了。\n　\n＃想像的共同體　＃安德森　＃民族主義　＃林冠華　＃反課綱\n＃陳奕齊　＃國族　#BenedictAnderson","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/591592870989900\/?type=3","created_time":"2015-12-15T10:32:13+0000","id":"348571125292077_591592870989900"},
{"message":"【基進原住民觀點】基進側翼持續關注捍衛原權，爭主權、自由、正義\n　\n針對布農獵人遭重判三年六個月一案，基進側翼於日前（12\/03 上午八時許）曾發佈聲明呼應原團訴求。今日午後收到檢察總長將對此案提出非常上訴消息，總召陳奕齊（台聯提名政黨不分區立委候選人）表示樂見原住民族人捍衛權利獲得進展，也對最高法院檢察署在新聞稿中對原住民族傳統狩獵文化的反思感到欣慰。\n　\n陳奕齊指出，基進側翼三日聲明已點出此案有「現行法制無視原住民主體性」、「刻意蔑視原住民文化脈絡」與「侵害原住民自然主權」等威權特徵，違反基進側翼向來主張之積極回復原住民族土地、文化等權利主體地位價值。\n　\n針對月初呼應原團訴求內容，基進側翼副秘書長何澄輝表示，最高檢將提出非常上訴僅是原團訴求之一，原團與基進側翼針對「暫緩執行」、「所有區域與不分區原住民立委候選人對此案明確表態」與「政治人物支持原住民傳統狩獵與狩獵傳統全面除罪化」等訴求目前尚未得到確切回應，基進側翼政團將持續與原團共同監督，今後亦將會持續在原住民復權議題上實踐政團主張。\n　\n——————————-\n最高法院檢察署新聞稿\n　\n「有關原住民王光祿以土造獵槍擊獵山羌及長鬃山羊被法院以違反槍砲條例及野生動物保育法判處有期徒刑3年6月確定一案，因原確定判決有適用法則不當之違法，本署檢察總長今(15)日提起非常上訴」\n（新聞稿全文 http:\/\/www.tps.moj.gov.tw\/public\/Data\/5121514491074.pdf ）\n\n＃基進原住民觀點　＃王光祿　＃狩獵傳統　＃傳統狩獵\n＃傳統狩獵文化　＃原住民族","story":"基進黨（基進側翼） added 10 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/591610030988184\/?type=3","created_time":"2015-12-15T09:03:24+0000","id":"348571125292077_591611277654726"},
{"message":"【拒絕剝削勞動者權益　嚴審勞基法施行細則】\n　\n　　本次勞動部預告修正《勞基法施行細則》，預計將勞工國定假日比照公務員，由19天減少到12天，整整少了七天！而部分公司已在明年的行事曆上註明只要這個新施行細則通過，就要取消彈性休假七天。此舉暴露出勞動部向來的問題：透過看似勞動條件改善的片面變革，實則由於欠缺周延的審視與配套，遂讓資方更形剝削勞動者權益，方便圖利資方利益。利用欠缺周延、漏洞百出而有瑕疵的行政作為影響勞動者權益的行為已經不是第一次，那個剝削台灣年輕人使薪資水準淪落22K的荒唐實習政策就是前例！\n　\n　　在當前法令不夠完備周延的情況下, 看似善意的行政命令，往往就是戕害勞工權益，破壞薪資權益結構的致命錯誤！試想，當前台灣勞動普遍的現實是，雇主往往以符合法令規範之工作時數，要求勞工記錄在案，實則，卻假借「責任制」的名義，要求工時規定之外的勞動，法令與施政執行上，政府是否有具體而有效的作為? 假借責任制之名的勞動要求已是台灣勞工過勞的最大因素。因此，若聲言減少工時，實際上卻反而害了勞工的權益的現象必須關注，也必須終止！\n　\n【基進側翼主張】事涉人民權益的施行細則之公布，不但應該送立院核備，並且應該嚴格審視其規定是否違背母法保障人民權益之本旨。並且應追究制定有違法律規範保護本旨之法規命令者之責任。\n　\n　　這次勞動部宣稱，勞動者的休假縮成跟公務員一樣，但實際上為德不卒之處甚多，一來，實際上勞動者的年資特休仍非比照公務員辦理，有違平等；二者，台灣的勞動法制對於勞動者權益之規範仍多有缺漏，實踐之狀況也仍不足，而作為權責單位的勞動部更未在對勞動者權益保障上進行系統性與普遍性的全面規制與要求。相關以「例外」、「非典型」等除外範圍仍多，勞動權益的保障，尚未能形成全面周全的保障體系，而這些遺漏或差異的保障表現，正是政府部門對於資方的妥協與對於善盡勞動權益保障義務的違失所在。\n　\n　　此次，看似「減少國定假日」的施行細則修正，究其本質與內容，實際上仍是對勞動者權益的侵奪。特別是權益受損者多為打工族之類的非典型工作者。而這些人恰恰是勞動市場中較為弱勢之族群。國定假日減少與否涉及到人民的權益，需要送國會審議核備。而利用行政命令規避國會監督並損害台灣人權益者，則必須嚴格追究相關者責任。\n　\n【基進側翼主張】進入國會後，應將馬英九執政以來, 利用行政命令濫權違法的行徑，徹底查明追究，而有違法圖利情事者，並應徹底嚴查法辦。\n　\n　　基進側翼堅持任何有關人民權益的部分不僅要送立法院審查核備。也要徹底修法重罰剝削勞工的資方。對於違法發布行政命令之公務員，亦將徹底追究責任。\n　\n＃勞動工時　＃勞動部　＃勞基法施行細則　＃勞動者權益　＃22K　＃勞工權益　＃國定假日　","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/591591677656686\/?type=3","created_time":"2015-12-15T07:22:14+0000","id":"348571125292077_591591677656686"},
{"message":"【LIVE就在今天中午！】\n\n民視【大家講看嘜】節目，今日再度邀請基進側翼政團主席─陳奕齊上現場節目，歡迎大家今天中晝兩點鎖定民視新聞台頻道，準時收看！\n\n王如玄的軍宅案，憾動了深藍鐵票，國民黨為了挽回頹勢，祭出了烏賊戰，亂打蔡英文炒地皮，宛如四年前的宇昌案翻版。且看基進側翼總召陳奕齊，在民視大家講看嘜節目中，分析其中真偽與虛實，戳破國民黨的奧步，敬請準時收看，感謝。\n\n時間:2015\/12\/15(星期二)中晝兩點，民視新聞台頻道\n\n有線電視53頻道\n網路直播線上看民視 http:\/\/tv.itver.cc\/ftv-news\/\n\nYou Tube搜尋「民視新聞直播台」\n\n#基進側翼 #陳奕齊 #台聯不分區第一名 #民視 #頭家來開講","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/591564397659414\/?type=3","created_time":"2015-12-15T04:24:23+0000","id":"348571125292077_591564397659414"},
{"message":"【民報報導 —— 馬賤賣台灣 中國「白蟻」將蛀腐台灣】\n　\n陳奕齊 - 新一痛批中國紫光集團擬入股台灣三家半導體封測廠，是「中國白蟻」齧蝕台灣IC產業的進行式。他說，馬英九政府執政八年讓基本薪資降至22K，讓年輕人看不到未來，更讓勞工階級為了生活疲於奔命。除了降低薪資之外更引入「中國白蟻」—— 中國紫光，先是宣布入股力成，接著又相中IC設計第一品牌聯發科，已經引發國人注目及爭議...(中略)...他呼籲全民提高警覺，不要讓馬政府把台灣「賣光光」，要求經濟部投審會全面暫停審查這些中資收買台灣公司的重大案子，全數保留給新政府審查。","link":"http:\/\/www.peoplenews.tw\/news\/f1247578-c036-4780-9864-cf127d337793","created_time":"2015-12-15T04:00:00+0000","id":"348571125292077_591463211002866"},
{"message":"【基進掃街日記--香山牛埔】\n　\n今天基進側翼新竹分部的夥伴來到牛埔市場，拜訪去年基進投入選戰時認識的大哥大姐們。根據我們訪問，最近大火燎原一般的國民黨開放讓中資入侵吞併台灣產業的「中國白蟻」議題，除了基進側翼之外，竟然沒有其他政黨提醒鄉親？！但鄉親對國民黨過往賣台作為都已經很了解，大家很有默契的喊聲－－ #國民黨不倒台灣不會好！\n　\n鄉親還跟我們說：\n「台聯喔，讚!」\n「以前我老公兒子當兵、在學校都要加入國民黨。我們就覺得怪怪的，所以我們家族都不投國民黨！」\n「就是要給國民黨倒啦！！」\n　\n最後還願意跟我們拍一張超熱情大合照，一起宣傳【政黨票投台聯，基進送入國會】。其實台灣鄉親沒有我們以為的那麼含蓄嘛。選戰倒數一個月，感謝新竹鄉親幫我們加油，這次獨派奕齊一定要進國會！\n　\n#政黨票投台聯基進送入國會\n#基進側翼\n#陳奕齊\n#台聯不分區立委第一位\n#新竹 #香山\n#轉型正義","story":"基進黨（基進側翼） added 2 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/591450554337465\/?type=3","created_time":"2015-12-14T23:30:01+0000","id":"348571125292077_591462387669615"},
{"message":"《自由廣場》小王子也要滅頂\n轉自基進側翼志工  陳俊光醫師關於滅頂一事件所言：\n\n「...法無規定，正是法律需要改進之處。也就是這樣，民眾的行動不應止於滅頂，更應該嚴厲教訓包庇頂新的國民黨、改造縱容罪犯的司法與行政體制；對於其他縱橫台、中兩國的紅頂買辦商人，也同樣要提高警覺。」\n\n新聞網址：http:\/\/talk.ltn.com.tw\/article\/paper\/940452","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/591345674347953\/?type=3","created_time":"2015-12-14T11:30:04+0000","id":"348571125292077_591345674347953"},
{"message":"【基進側翼對台灣醫界與醫勞盟的承諾】\n　\n基進側翼承諾：爭取落實醫勞盟提出的政見，在審議相關法案時徵詢醫界意見。\n　\n　　這幾年來，為了阻止醫療崩壞、改善台灣醫療人權與從業人員勞動權，醫勞盟（台灣醫療勞動正義與病人安全促進聯盟）成員已付出許多心力、並成功喚醒國人關注。有感於此，基進側翼陳奕齊主席於日前（十二月九日）拜會醫勞盟、向張志華理事長、陳志龍醫師及詹律師請益；承蒙幾位先進在百忙中抽空接見、並提供許多指導，萬分感謝。\n　\n　　基進側翼的基本主張就是「讓人能活得更像人」，當然醫療人員也應該擁有更好的生活品質、更合理的收入，如此也會改善醫療品質；就此而言，基進與醫勞盟相當契合。而且，醫勞盟有協助基層醫療人員的經驗、基進陳主席也有從事工運的經驗，更可以互相交流。在一個多小時的會談中，基進的成員對張理事長及幹部的識見與風範深感佩服，張理事長也對基進側翼的理念表示肯定。\n　\n　　在拜會醫勞盟之前，基進側翼即已提出：\n「透過公平稅收及合理資源分配，挹注更多經費在健康醫療部門，藉以改善給付與醫療品質」、「以國家資源改善偏鄉醫療」、「以勞動檢查與勞動團結等方式，改善大型醫院的勞動人權與待遇」等相關主張。張理事長則談到需注意的相關問題，例如：專業公會的理監事選舉制度等；並向基進成員解釋醫勞盟的政見白皮書與具體實踐方式。\n　\n　　醫勞盟的政策主張如下：　（一）護病比明文入法　（二）受雇醫師納入勞基法　（三）健保核刪應採具名制　（四）健保給付與評鑑脫鉤　（五）落實家庭醫師與轉診制度　（六）醫療場所暴力列為公共危險罪。\n　\n　　基進側翼承諾：如果能夠順利進入國會，本政團必會努力爭取落實以上訴求；如果有其他關於醫療的法案被提出，政團也會優先徵詢醫勞盟的意見。不只如此，未來基進也將與醫勞盟合作，盡力促成醫界與法界等專業、醫療提供者與使用者的相互理解，減少醫療糾紛或其他傷害。\n　\n#政黨票投台聯基進入國會   #基進醫療　\n#醫勞盟 #勞權議題 #醫療勞動者\n陳奕齊 - 新一\n#基進側翼\n#台聯不分區立委第一位","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/591271927688661\/?type=3","created_time":"2015-12-14T04:40:37+0000","id":"348571125292077_591271927688661"},
{"message":"【廣播預告】 12\/14(一) 13:00~14:00 快樂聯播網專訪\n基進側翼總召x台聯不分區立委第一位--陳奕齊，今天要為大家講解基進側翼的誕生，以及，台灣經濟目前遭遇的困境--中國白蟻來襲！什麼是中國白蟻，現在暗中在腐蝕台灣經濟哪個環節？台灣人要怎麼來預防經濟結構的敗壞？經濟命脈受制中國的台灣要如何險中求生？不要錯過今天的節目囉！\n　\n【快樂聯播網全國頻道】\n台北FM89.3 高雄FM97.5 \n台中FM89.5 嘉義FM92.3 \n花蓮FM98.3 澎湖FM91.3\/FM96.7\n　\n線上收聽\nhttp:\/\/www.happyradio.com.tw\/stream\/stream_taipei.php\n　\n#中國白蟻\n#政黨票投台聯奕齊送進國會\n#基進側翼\n#快樂聯播網","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/591201631029024\/?type=3","created_time":"2015-12-14T02:00:00+0000","id":"348571125292077_591201631029024"},
{"message":"作者吳學展FB引言：\n\n台聯在這次選舉根本被邊緣化，一說是因為時代力量完全瓜分掉「民進黨以外的泛綠選民」，另一說則是因為台聯在十月狂推「無線電視頻道必載」所以得罪了所有有線電視媒體，再來就是台聯過去的各種歷史包袱還有一直無法建立「年輕化」的形象。\n.\n台聯這次跟基進側翼合作，可以說是針對最後一項問題做的有效修正，但基進側翼畢竟還是以南部為主要據點的年輕組織，所以也無法被以台北為中心的主流媒體青睞。\n.\n之前在列到底要採訪哪些人的時候，我想到陳奕齊，然後google「陳奕齊 專訪」，搜尋結果除了幾個廣播節目專訪（其中比較紅的是鄭弘儀），完全沒有文字型態的報導。\n.\n相較於民報在今年五、六月的時候，早早就幫時代力量的區域立委候選人做了一輪專訪，而且一個都不漏，台聯與基進側翼真的蠻慘的。\n.\n說真的，到現在我自己都還沒有決定政黨票到底應該怎麼投，因為，說到底，民進黨看起來就是會獨自過半了（大概60席吧），第三勢力怎麼算都不會超過10席。這個時候，要考慮的就不該再「只是」想著要送「第三勢力」進國會，而是應該好好思考，要送「誰」進國會了。\n.\n也是經過這次專訪之後，我才知道陳奕齊這個激進台獨份子，竟然曾經在中國有這麼豐富的勞工運動經驗，而且他的「台獨意識」應該有一大部分就是從「中國經驗」來的。\n\n作者網址：https:\/\/www.facebook.com\/wu50350\/posts\/1212692615413754\n　\n#內建左派史觀\n#自己的國家自己救\n#政黨票投台聯基進送進國會\n#基進側翼\n#勞權議題\n#國民黨不倒台灣不會好","link":"http:\/\/buzzorange.com\/2015\/12\/13\/shinchi-chen-1\/","created_time":"2015-12-13T23:27:31+0000","id":"348571125292077_591206817695172"},
{"message":"【1213台中客廳會--- 新國會需要有捍衛主權的堅定本土派】\n　　\n如果您認為，一百一十三席的國會組成，至少必須保留兩席，著力於緊盯全球化中中國因素的來襲，承接這十年來台灣社會的認同轉型浪潮，進而思考如何穩健地邁向台灣新共和，請將政黨票交給我們。\n\n節錄自:基進側翼臉書 <上街撞衫很尷尬，但您知道什麼是撞票嗎？>全文:http:\/\/ppt.cc\/JB5E4\n\n#陳奕齊新ㄧ\n#基進側翼\n#堅定本土派\n#中國因素 #中國白蟻\n#政黨投台聯新一奕齊進國會\n#台聯不分區第一名","story":"基進黨（基進側翼） with WUFI-Taiwan（台灣獨立建國聯盟） and 2 others at 台中市北區.","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/591125421036645\/","created_time":"2015-12-13T16:05:05+0000","id":"348571125292077_591125421036645"},
{"message":"馬政府在結束任期之前透過貨貿、中資購買媒體（東森）、入股科技業，大幅開放中國白蟻進入台灣，侵蝕台灣根基，請看 陳奕齊 - 新一 講述如何清除中國白蟻\n\nhttps:\/\/www.youtube.com\/watch?v=7mcAStwYEX0&list=PLdZcMYD8w3zHHn4DCvqeuRcnj5_x7ydJB","link":"https:\/\/www.youtube.com\/watch?v=7mcAStwYEX0&list=PLdZcMYD8w3zHHn4DCvqeuRcnj5_x7ydJB","created_time":"2015-12-13T13:03:46+0000","id":"348571125292077_591090977706756"},
{"message":"【演講預告：台灣政治經濟結構的辯證─從22k談起】\n　\n主講人 陳奕齊│荷蘭萊登大學政治經濟學博士候選人、基進側翼政團總召、台聯不分區立委第一名\n主持人 陳信安│德國敏斯特大學法學博士、被責任制困擾的助理教授\n時間│12\/15（二） 18：30~21：00\n地點│輔大焯炤樓1F演講廳\n主辦單位│輔大哲學系 系學會\n　\n日前國民黨總統候選人朱立倫終於公佈副手王如玄，一時社會譁然，勞工團體群起聲討，肇因於王如玄任勞委會主委時提出的「大學實習計畫」方案 ，只要大學畢業生進入企業，政府就補助企業給付這些畢業生22K的薪水一年，由此透過政策力量將青年工資一舉拉低至22K，回想當年馬英九總統競選時還帶著輕蔑嘲笑陳水扁政府治理下青年的工資只有兩萬六千七百元，但是在他的治理下，青年人的工資卻更往下滑落，王如玄也因此有了「22K之母」的稱號。\n　\n不只如此，以22K現象為表徵，背後隱藏的是台灣面臨更為嚴峻的政治經濟結構的失衡，包括近年社會流動停滯、階級自我複製、青年貧困、所得分配失衡、少子化、青年世代外流，這一代青年已經有了一個殘酷但寫實的名稱──崩世代。\n　\n台灣青年世代在這幾年面臨低薪血汗，另一方面台灣經濟成長平均值依舊是正數，此種弔詭現象如何解釋？此外，面對創造生產性財富的私部門就業條件日益崩壞，為何非生產性的公部門就業條件卻沒有任何衝擊呢？\n　\n然而，日益開放的台灣經濟體，是因為過度開放，還是過度向「中國」開放，才導致今日的台灣經濟跟產業的衝擊呢？崩世代青年，究竟該如何解釋跟對此些政經發展發展的弔詭現象，進而找出改變的可能？\n　\n本次，基進側翼總召陳奕齊受邀至輔大【哲學性教育系列講座】，在荷蘭最古老的萊登大學攻讀政治經濟學博士的他將分享如何從影響我們甚鉅的22K現象為切入點進行剖析，進而直指核心，面對台灣政治經濟崩壞的結構現狀，尋找出改變的可能。\n　　\n#22K之母\n#王如玄\n#崩世代\n#基進側翼\n#政黨投台聯基進進國會\n陳奕齊 - 新一","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/590915811057606\/?type=3","created_time":"2015-12-13T03:00:01+0000","id":"348571125292077_590915811057606"},
{"message":"nownews今日報導：\n面對「中國白蟻紫光」大舉入侵買矽品又買南茂，陳奕齊懷疑這是中國方面為了因應蔡英文執政，在選舉前、政權輪替前加緊「買」台灣的腳步？他呼籲全民提高警覺，不要讓馬政府把台灣「賣光光」，要求經濟部投審會要全面暫停審查中資收買台灣公司的案子，全數保留給新政府審查。\n----\n萬華龍山寺自黨外時期即是獨派人士及黨外運動支持者重要的宣講地，昨日下午基進側翼以「重燃黨外魂」的精神重回龍山寺前的艋舺公園進行短講，吸引許多在地民眾駐足聆聽，更在會後紛紛給予現場的年輕志工鼓勵和建議，現場互動氣氛十分熱烈。","link":"http:\/\/www.nownews.com\/n\/2015\/12\/13\/1919026","created_time":"2015-12-13T01:13:33+0000","id":"348571125292077_590975397718314"},
{"message":"【北部掃街拜票紀行】\n\n今天上午台灣團結聯盟不分區立委提名第一名、基進側冀總召陳奕齊帶領十多位志工到萬華第一果菜批發市場拜票。\n\n這裡是萬華最熱鬧、也是規模最大的漁產、蔬菜、肉類食品集散地，這裡的攤商也是最直接面對高物價低收入的受害族群，他們均感到苦不堪言。攤商們看到年輕人積極入政都紛紛幫我們加油打氣，希望基進側翼明年能進入國會、為台灣政治注入新的活力。\n\n我們也希望能有更多的伙伴來加入基進側翼志工組，選戰剩下時間不多了，我們更需要人力支援。加入基進側翼志工行列吧，我們一起攜手打贏這場選戰！","story":"基進黨（基進側翼） added 28 new photos to the album: 20151212 萬華第一果菜批發市場拜票 — at 台北第一果菜拍賣市場.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.590851924397328.1073741904.348571125292077\/590851961063991\/?type=3","created_time":"2015-12-12T15:18:37+0000","id":"348571125292077_590851961063991"},
{"message":"[周末掃街宣講團]\n\n感謝各位基進好朋友於周末假期協助支援我們，明日(12\/13)仍然還有一天假期，台北的夥伴將移師基隆、台南的夥伴將移往無米樂的故鄉後壁，各地仍然有精彩的行程，歡迎各位夥伴參與全國各地的掃街行程，任何地點任何時間，都歡迎參加或者跟我們聯絡喔！\n\n台北-基隆地區\n0930-1200 掃街─基隆安一路市場、仁愛市場、信義市場(早上八點半台北西站A棟集合)\n1330-1530掃街─基隆海洋廣場、火車站周邊\n1800-2100 掃街─基隆廟口夜市\n聯絡人：陶漢0963491229、卡羅0955955836、朱懷寧0955736856\n\n新竹地區 \n1000-1200掃街\/舉牌─關西\n1400-1600發文宣─護城河誠品前\n聯絡人：戴唯峻0963334116\n\n台中地區 \n【演講：基進側翼與台灣團結聯盟合作】\n1600-1700\n地點：台中市北區育德路60號1樓\n講者：陳奕齊（基進側翼召集人）\n聯絡人：鄭惠怡0912612246\n\n台南地區\n0830-1100掃街─白河市場 永安里信箱投遞\n1100-1400信箱投遞─後壁 侯伯里 後壁里\n1400-1700信箱投遞─新營 民生里 三仙里 王公里 大宏里\n聯絡人：李宗霖0911065010\n聯絡人：王志銘0975785088\n\n高雄地區\n1000-1200掃街－三民區灣中里、正興里、安發里\n1330-1530掃街－三民區寶珠里、寶興里、寶安里\n1530-1730發文宣－漢神巨蛋（博愛二路777號）、明誠商圈\n1730-1830舉牌－高雄市博愛路VS.大順路\n1900-2030宣講－高雄市左營區元帝廟（左營下路87號）\n聯絡人：戴嘉延0984259071\n\n以上活動皆歡迎現場加入\n\n#基進側翼 #陳奕齊 #掃街 #宣講 #台聯不分區第一名 #龍山寺","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/590777671071420\/?type=3","created_time":"2015-12-12T10:12:27+0000","id":"348571125292077_590777671071420"},
{"message":"【重燃黨外魂，必除中國白蟻！】\n　\n基進側翼總召--陳奕齊 - 新一--來到台北市龍山寺外面和台北的鄉親們面對面！ 本來擔心基進總部在高雄，平常只能透過各地演講或網路溝通理念，對台北在地鄉親來說會不會有點遙遠呢..但當奕齊一站上肥皂箱，控訴馬政府的一心傾中，內政擺爛整整8年，鄉親們好像感受到當年黨外魂的燃燒，心聲被大聲說中一樣，紛紛聚集過來..原來台北的長輩們也跟青年世代的我們一樣憂心忡忡。\n　\n馬英九總統8年來從未好好處理台灣社會面臨高齡化的長照政策，少子化加上房價高騰，更讓青年畏懼成家生育。說要拼經濟，拼的卻都是「中國經濟」。之前台灣人中國吃苦至少是當「台幹」，現在台企在中國紛紛吃鱉，中資入侵在台灣的各行各業，台灣人逐漸變成中資企業的「台勞」。\n　\n這種「中國白蟻」蛀蝕台灣經濟的現象，就是我們基進側翼2016年進國會要率先處理的問題！抵抗中國經濟侵略，守護台灣青年未來！\n　\n宣講結束的時候 好多第一次見面的鄉親，跟我們說，感謝咱這些肖年ㄟ願意站出來，..其實應該說感謝的是我們，我們謝謝鄉親跟我們說，願意票投台灣團結聯盟，謝謝鄉親願意相信我們基進側翼！奕齊和基進側翼全體不會放棄，繼續為台灣逗陣打拼！\n\n   \n#政黨票投台聯基進送進國會\n#中國白蟻\n#基進側翼\n#青年政策","story":"基進黨（基進側翼） added 4 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.351817821634074.1073741829.348571125292077\/590764437739410\/?type=3","created_time":"2015-12-12T08:44:48+0000","id":"348571125292077_590764541072733"},
{"message":"【為史明祝禱】\n　\n對我們而言，史明歐吉桑之所以為典範，不只因為犧牲奉獻的情操，更因為他是解殖建國與台灣民族主義的先行者。\n　\n他非常清楚地將國民黨定義為殖民政權、將中華民國在台灣定義為殖民體制；所謂台獨，不僅是台灣不屬於中華人民共和國，還包括終結中華民國統治而獨立。\n　\n歐吉桑觀察到戰後所有解殖成功的案例，皆是以民族主義為旗幟向殖民勢力進行鬥爭。所以他肯定台灣民族主義之於台獨的必要性，並對部分台獨份子揚棄民族主義不以為然。\n　\n民族主義的光譜很廣，深具左派關懷的史明反對以血緣建構台灣民族，他是以共同地緣與殖民地受壓迫的共同命運，論證台灣共同體的形成。歐吉桑不只是台獨的先行者，他半個世紀以來所倡議的台灣民族主義，仍應領航當代台獨運動。\n　\n歐吉桑一生都在奉獻：計畫刺蔣而流亡日本、撰寫《台灣人四百年史》、七十五歲回台灣後持續投身各種形式的台獨運動、以九十七高齡仍不計耗損地奔波南北鼓舞台獨......，從未停止燃燒自己。\n　\n史明不只是民主人權的鬥士，更是解殖的鬥士、台灣民族的鬥士。基進側翼是推動解殖式台獨的政團，深知「國族打造」是「國家打造」的必要條件，我們不只尊崇歐吉桑的情操，更尊崇歐吉桑的真知灼見。\n　\n欣聞歐吉桑病況轉善，我們仍持續祈禱，願歐吉桑早日康復。與此同時，基進側翼會更努力為台灣新共和奮鬥，我們要讓歐吉桑寬心，並陪著歐吉桑開開心心地迎接台灣獨立的實現。\n　\n圖說：史明與陳奕齊跨世代對談——「重新認識台灣歷史」","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.590736407742213.1073741903.348571125292077\/590736427742211\/?type=3","created_time":"2015-12-12T05:11:58+0000","id":"348571125292077_590736427742211"},
{"message":"【演講預告：基進側翼與台灣團結聯盟合作】\n\n時間：12\/13（日）PM4:00~PM5:00\n地點：台中市北區育德路60號1樓\n 講者：陳奕齊（基進側翼召集人）\n主辦：台灣獨立建國聯盟\n 協辦：基進側翼政團\n\n人們常常會問基進側翼這個立足南方的獨派青年第三勢力在選舉策略上為何要與台聯結盟？而不是與其他太陽花後崛起的第三勢力。\n\n這個問題要拉回馬英九在這八年來的經濟政策來看，以台灣目前的經濟現況，尤其是對中國，是封閉還是開放？是需要讓中資更長驅直入，還是更需要保護國內，尤其是中小企業？是更需要引進同質性高的中國白領讓台灣企業更方便僱用，還是要維護七百萬國內的服務業人口的就業權益？\n\n就拿台中最自豪也提供廣大就業機會的精密機械產業來說，在馬政府暨服貿後繼續強推的貨貿之中，究竟是得利還是受害？究竟國民黨的傾中經濟策略，交換的是少數人的利益或台灣企業整體的國際競爭力？\n\n這就是基進x台聯必須存在於此次2016國會的關鍵因素。請聽聽我們對台灣失衡發展的憂心，和我們對未來台灣經濟的戰略想像。","story":"基進黨（基進側翼） shared 基進黨台中黨部's photo.","link":"https:\/\/www.facebook.com\/1452278128421385\/photos\/a.1456247801357751.1073741828.1452278128421385\/1541518316164032\/?type=3","created_time":"2015-12-11T15:20:05+0000","id":"348571125292077_590583387757515"},
{"message":"認真的奕齊準備資料中。又要上節目了^^ 民視53台，【頭家來開講】晚上10點直播。請大家stay tuned，拍拍沙發準備好遙控器..要開始囉！","story":"基進黨（基進側翼） added 2 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.351817821634074.1073741829.348571125292077\/590554231093764\/?type=3","created_time":"2015-12-11T13:25:15+0000","id":"348571125292077_590554261093761"},
{"message":"[周末掃街宣講團]\n\n又到了我們一周最愉快的周末假期，歡迎大家一同前來與基進側翼一起掃街、宣講、拜票！讓唯一在本次不分區立委選舉中不會撞票的陳奕齊進入國會，繼續捍衛台灣主權地位！\n\n全國活動流程：\n\n台北地區\n0930-1130 掃街－萬華第一果菜批發市場(0900捷運龍山寺站集合)\n1330-1430 宣講－龍山寺(陳奕齊)\n聯絡人：陶漢0963491229、卡羅0955955836、朱懷寧0955736856\n\n新竹地區\n1000-1200 掃街－北埔 (0900新豐火車站前出發)\n1400-1600 舉牌 發文宣─新竹大遠百\n聯絡人：戴唯峻0963334116\n\n台中地區\n1040-1200 掃街－台中第五市場\n聯絡人：鄭惠怡0912612246\n\n台南地區\n0800-0900 掃街－新化市場(0730東區關帝廳接送)\n0930-1200 信箱投遞－新化區 太平里 協興里\n1300-1500 信箱投遞－永康區 正強里 埔園里 永康里\n1500-1600 掃街－尚青黃昏市場 小橋運動公園\n聯絡人：李宗霖0911065010\n\n高雄地區\n1000-1200 信箱投遞－高雄市三民區安宜里、安泰里、安邦里拜票(0930基進側翼競選總部集合)\n1330-1530 信箱投遞－高雄市三民區同德里、博惠里拜票 \n1530-1730 掃街－高雄市大遠百（三多四路21號）、高雄市興中花卉街（興中一路）\n1730-1830 舉牌－高雄市中山路VS.三多路\n1900-2030 信箱投遞－ 高雄市左營區福山里、菜公里、新光里拜票\n聯絡人：戴嘉延0984259071\n\n#基進側翼 #陳奕齊 #掃街 #宣講 #台聯不分區第一名 #龍山寺","story":"基進黨（基進側翼） feeling excited.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/590531627762691\/?type=3","created_time":"2015-12-11T11:25:14+0000","id":"348571125292077_590531627762691"},
{"message":"之前沒有聽到 陳奕齊 - 新一 接受ＭＯＭＯ於寶島聯播網上專訪的朋友們，今天八點到九點將會在『寶島鬆一下』完整撥出專訪內容喔，新一將會透過講述荷蘭的生活，來看如何讓台灣成為一個更好的地方。聽完新一的專訪，還有十點民視『頭家來開講』。\n網路收聽：http:\/\/www.superfm98-5.com.tw\/web\/nowplay.php\n廣播：台北：FM 98.5 台中：FM 99.1 雲嘉南： FM 91.3 \n           高雄：FM 96.9 花蓮：FM 90.5","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/590524681096719\/?type=3","created_time":"2015-12-11T10:46:35+0000","id":"348571125292077_590524681096719"},
{"message":"【節目預告】來看看奕齊這次在節目中要跟大家討論那些題目呢？\n    \n1) 消費者發起退奶運動抵制頂新，引發正反辯論？消基會說這樣有損台灣人的敦厚，為頂新說話的消基會是消費者的消基會嗎？\n2) 軍宅案延燒，朱立倫說不後悔找王如玄做副手，彷彿自己是國民黨鑽法律漏洞的局外人？\n3) 邱毅名列新黨不分區，卻參與連續好幾場國民黨記者會追打蔡英文，太陽蕉刺客再出手護航藍營？\n   \n基進側翼總召、台聯不分區立委候選人陳奕齊又要上政論節目囉！大家請準時收看。\n〔時間〕今晚10:00 ~ 11:00\n〔頻道〕53 民視新聞台\n〔節目〕頭家來開講","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/590510694431451\/?type=3","created_time":"2015-12-11T09:13:07+0000","id":"348571125292077_590510694431451"},
{"message":"【上街撞衫很尷尬，但您知道什麼是撞票嗎？】\n 　\n為什麼政黨票一定要投「台聯+基進側翼」？聰明的家長都知道，營養攝取要均衡，孩子才會長得頭好壯壯，新國會的組成也該是同樣看待。從圖中四黨候選人專長分析，突顯了「台聯+基進側翼」進軍國會的必要性：我們與其他政黨們形成了一種分工，只有我們與民進黨的安全名單沒有「撞票」情形。\n 　　\n民進黨在2016年同時取得總統大位與國會過半的機會很高，於是很多人想投給新興的第三勢力，以避免權力過度集中。可是，我們卻很難從民進黨、時代力量與綠社盟的不分區名單分辨出差異，好似上街撞衫的三個人，不僅候選人專長高度重覆，而且還有數位候選人是在各黨間遊走的。\n 　　\n如果您認為，關於台灣主權地位與中華民國體制問題，不只不該避談，而且要大聲地談、大聲地辯論，那我們是您唯一的選擇，請將政黨票交給我們。\n 　　\n如果您認為，一百一十三席的國會組成，至少必須保留兩席，著力於緊盯全球化中中國因素的來襲，承接這十年來台灣社會的認同轉型浪潮，進而思考如何穩健地邁向台灣新共和，請將政黨票交給我們。\n 　\n如果您認為，多元的社會是比較健康的，並且，國會組成也應該反映這個多元，我們沒道理將獨派完全排除於國會之外，那請將政黨票交給我們。\n 　　\n新國會組成均衡才健康，政黨票避開撞票才明智，答案就是投給「台聯+基進側翼」。","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/590489201100267\/?type=3","created_time":"2015-12-11T06:41:52+0000","id":"348571125292077_590489201100267"},
{"message":"【王光祿案 —— 解殖道路上的一塊大石】\n　\n基進側翼日前參與了向法務部抗議海端布農族人王光祿先生受司法壓迫的行動。王先生因老母親想吃山產，持撿拾來的獵槍上山獵取長鬃山羊、山羌，遭法院依野生動物保育法、槍砲彈藥刀械管制條例，判處有期徒刑三年二月。基進側翼首先要指出，本案歷審法院適用槍砲彈藥刀械管制條例部分，適用法律顯有錯誤，亦不符憲法之意旨（限於篇幅，違反野生動物保育法部分，另文再敘）。我們誠摯的呼籲最高法院檢察署檢察長為王先生提出非常上訴，或尋求釋憲、修法等途徑，改正原住民族長年以來所受的不公正待遇。\n　\n如果讀者嫌以下的分析太過枯燥晦澀，可以用一個簡單的問題自問，然後直接跳到結論。\n　\n「原住民族用土造槍枝打獵，和用制式槍枝打獵，本質上有何不同？」\n　\n一、最高法院與本案類似之前例見解\n　\n最高法院近年來已有多次判決原住民族持有獵槍無罪的前例，如102年度台上字第5223號、103年度台上字第444號、103年度台上字第1216號等判決，所持見解大致相同。\n　\n以下我們先由論理較詳盡的102年度台上字第5223號之要旨，來觀察最高法院的見解。\n　\n該案事實是被告自製以工業用雷管擊發之獵槍，檢方依內政部所頒「槍砲彈藥刀械許可及管理辦法」於100年11月7日增訂第2條第3款規定，認定被告犯罪。\n　\n上述管理辦法第2條第3款規定，槍砲彈藥刀械管制條例所謂的「自製獵槍」，指「原住民依傳統習慣專供捕獵維生之生活工具，由申請人自行獨力製造或與非以營利為目的之原住民在警察分局核准之報備地點協力製造完成，其結構、性能須逐次由槍口裝填黑色火藥於槍管內，以打擊底火或他法引爆，將填充物射出。其填充物：係指可填充於自製獵槍槍管內，遠小於槍管內徑之固體物，如玻璃片、彈丸等，供發射之用。」\n　\n由此推論，內政部所認可的原住民族自製獵槍，僅限於具備前膛裝填方式、推進藥須為黑色火藥、光膛、需逐次裝填，及不得使用彈頭、火藥、底火、彈殼已預先結合的子彈等特徵的非制式槍枝。\n　\n該案最高法院維持第一、二審諭知被告無罪的判決，理由中指出，槍砲彈藥刀械管制條例第二十條歷次修正之立法過程，已基於尊重原住民族生活習俗，而將原住民族自製槍枝之製造、持有等行為逐步除罪化之意旨，及經濟社會文化權利國際公約第十五條規定，人人有權享受科學進步及其應用之惠的理念，主管行政機關不得無視於現狀之進展，違反上開條約之規定，一味引用不合時宜之函令限制人民之權利。\n　\n被告使用工業用底火乃考量其安全及有效性，對該槍枝之自製簡易性質並無明顯改變。若仍執著於原住民族須使用較不安全性之黑色火藥，顯違尊重原住民族文化傳統之立法意旨。原住民族於傳統自製獵槍文化習慣之基礎上，改良技藝及增進安全性前提下自行獨力製作之獵槍，亦難謂與其文化傳統有違。\n　\n況前述內政部於所頒「槍砲彈藥刀械許可及管理辦法」之內容，實質上是引用槍砲彈藥刀械管制條例修正前的內政部函釋，與修法意旨不符，且增加法律所無之限制，違背、逾越母法，因而不予適用。\n　\n最高法院並闡釋，槍砲彈藥刀械管制條例第二十條第一項所謂「原住民製造、運輸或持有供作生活工具之用之自製獵槍」，應解釋為「原住民本於其文化傳統所形成之特殊習慣，專為其於生活中從事狩獵、祭典等活動使用，而以傳統方式所製造、運輸或持有之自製簡易獵槍。」並不以專恃狩獵維生或以狩獵為其生活主要內容者為限。所謂「供作生活工具使用」，應係指原住民族製造或持有自製之獵槍，無據為犯罪工具之意圖，於慶典時、農閒或工作之餘進入山林狩獵及驅趕獵捕果園、菜園中之野生動物等行為。\n　\n二、「狩獵文化」抑或「製槍文化」？最高法院之邏輯矛盾與侷限\n　\n我們認為，上述最高法院102年度台上字第5223號判決，相對於長年以管制、防堵思維，不斷壓抑原住民族狩獵傳統文化的行政機關，已有所進步，但仍嫌不足，而且在邏輯上有所矛盾，在對原住民族狩獵文化的理解上也失實。\n　\n先要指出，所謂「自製獵槍」的「自製」，實務上並不認為是「親自製造」之意，而只是與「制式」相對，與「土造」同義。關於本案的某些媒體報導就此有所誤解。\n　\n最高法院既然認為上述內政部管理辦法違背母法，不予適用，卻又延續管理辦法的實質內容，限定原住民族自製獵槍必須是法無明文的「簡易」（實際上是技術落伍、設計陳舊），論理明顯跳躍、缺乏依據。\n　\n況且，既然最高法院一方面依照經濟社會文化權利國際公約第十五條的意旨，認為人人有權享受科學進步及其應用之惠的理念，又何以一方面限定原住民族自製獵槍必須「簡易」，而不能精良？豈非矛盾？\n　\n更重要的是，我們必須先認清問題的核心，究竟是原住民族的「狩獵文化」？抑或是「製槍文化」？\n　\n原住民族固然長久以來有自製獵槍的習慣，但這並不能反推原住民族的狩獵必須以自製獵槍為之，才符合狩獵的傳統。相反的，依據台灣大學陳宗仁教授的研究，台灣自從十七世紀起成為世界海上貿易線的一站之後，原住民族就開始以貿易的方式，輾轉取得各國生產的各樣槍枝，不論前膛裝填或後膛裝填、單發或多發、獵槍甚至軍用槍，在數百年的歷史上都曾留下紀錄。\n　\n由此可見，若真是以「尊重原住民族傳統文化」為由，則不論是槍砲彈藥刀械管制條例第二十條第一項所規定的「自製」，或者最高法院所謂的「簡易」，從歷史的角度來看，都屬無據。仍未能擺脫國民黨政府據台以來的管制、干涉思維。\n　\n上述最高法院102年度台上字第5223號判決，只能說是相對進步，但可惜見樹不見林，將原住民族的狩獵傳統文化，與原住民族因槍械管制而自製槍枝的現況，混為一談。此由最高法院其他判決，亦可得證。\n　\n如最高法院103年度台上字第444號判決，也認為該案被告所自製之獵槍，雖非使用黑色火藥，而是使用安全性較高之工業用底火為子彈，然擊發後仍需逐次填裝，其性能及結構仍不失簡易獵槍之性質，故認定被告無罪。103年度台上字第1216號判決，以該案所扣三支槍枝均為單發、須逐次裝填，認為屬用簡易方法自製，認定被告無罪。都不是從尊重原住民族傳統文化的角度，闡述法之意旨；反而都是侷限在槍枝性能特性上，對槍砲彈藥刀械管制條例作說文解字式的操作，偏離了類似爭議的核心問題。\n　\n三、本案爭議\n　\n本案花蓮高分院判處布農族人王先生有罪，高分院判決理由中，固然先以相同理由，說明前述警政署的關於自製獵槍性能的函釋、管理辦法違背母法，不予適用。及立法機關尊重、寬容原住民族得因供作生活工具之用而自製獵槍之意旨。\n　\n但判決卻認為，原住民族供自製獵槍適用之子彈，「仍應以『自製子彈』為範圍，「其所用子彈，係火藥、彈頭分離裝填之自製子彈」，「使用『制式子彈』之獵槍應已逾越原住民族供作生活工具用之範圍」。\n　\n然而，高分院已經認定本案獵槍係土造，如前述，意即非工業化生產之槍枝，由已經符合槍砲彈藥刀械管制條例第二十條第一項所規定之「自製獵槍」，所供用途又確為狩獵，被告並無其他犯罪意圖，無違前述最高法院所持之見解。\n　\n至於自製獵槍是否得始用制式子彈、是否應使用火藥、彈頭分離裝填之自製子彈一節，為槍砲彈藥刀械管制條例所未規定。花蓮高分院既然已先說明不受上述函釋、管理辦法之拘束，又以同一思維模式，自行將「自製獵槍」解釋為「使用火藥、彈頭分離裝填之自製子彈」，其推理顯然矛盾、欠缺依據。\n　\n況且，上述函釋、管理辦法所規定的使用黑火藥、前膛裝填等部分，高分院既不予適用，何以獨留「火藥、彈頭分離裝填之自製子彈」的部分適用？也難以令人明白。\n　\n高分院判決中又認為，「扣案槍枝既可使用制式散彈，自非以原住民文化所允許之方式製造」；且「被告亦自白稱扣案槍枝是由側邊裝填子彃，即於拉開槍機拉桿後，裝填散彈等語，益顯與原住民族所自製獵槍不同」。似乎是認定原住民族文化中，對於自製獵槍存有一定模式或規範。但判決中卻沒有說明該模式或規範，由何而來、如何認定、從何得知。\n　\n王先生雖然於審理時表示，該種槍枝款式在其部落未曾見過，但這並未改變該槍為土造（非工業製品）之性質。如我們前面所指出，高分院這部分的說理，其實是把「狩獵文化」偷渡為「製槍文化」，混淆了工具的使用與行為的整體目的，將法條的解釋侷限在對於槍枝性能特徵的拆解，以致於對槍砲彈藥刀械管制條例為尊重原住民族傳統文化而修法除罪之意旨不符。\n　\n本案上訴最高法院後，最高法院以104台上3280 號判決維持花蓮高分院前開認定，顯然是基於相同錯誤所致。上開判決顯然違背槍砲彈藥刀械管制條例之修法意旨，而有提出非常上訴，由最高法院就此加以重新詮釋之必要。\n　\n四、解殖道路上的一塊大石\n　\n尊重多元文化，並不是強勢族群單方對弱勢族群的寬認、容忍，而是要創造不同族群各自依其傳統文化，自由追尋其族群之延續與認同的制度性空間，同時各族群間，要適度理解他族群行為的文化意涵，體會他族群的文化認同情感，才有所謂的平等、尊重可言。\n　\n原住民族文化，更不當以博物館式的、凝固不動的靜態概念看待。時代的前進與科技的發展，無可迴避。原住民族與我們相同的生活在21世紀，運用現代的物質文明，充實、內化為原住民族的文化內涵，是當代原住民族必然要走向的道路，也是其他族群必須據以理解原住民族的基礎。\n　\n如上述內政部函釋、管理辦法，將原住民族得使用的科技水準，限制在19世紀，槍枝必須自製、使用黑火藥、前膛逐次裝填，猶如在將原住民關在牢籠中展覽、審視，視為現代社會中的活化石。這種想像，除了嚴重背離歷史事實，已如前述外，更彰顯了以往強勢族群看待原住民族的眼光，是如何的架空而偏狹，更遑論以此歧視性的想像作為管制與施加刑罰的依據。可惜最高法院雖有心進步，卻仍未能脫離此種具備強烈殖民者色彩的眼光，且相關判決仍拘泥於虛構的「製槍文化」中，計較槍枝構造的枝節問題，未能直指問題核心，為德不卒。如此看待原住民族的視角，更與當前一般崇信的平等、多元、保護傳統文化的憲政價值相悖。\n　\n由基進側翼一貫主張的理念觀之，本案不僅是我們如何看待原住民族的狩獵文化的問題，更牽連了我們如何擺脫過去的獨裁殖民統治，重新學習如何看待原住民族，極具指標意義。聲請本案提出非常上訴的意義，不僅在於王先生一人將陷於囹圄，更在於本案發生的基底，乃是根源於長期潛藏在台灣社會中的陳腐意識型態。在王先生受冤判的背後，是無數獵人的屈辱，與整個原住民族文化傳承的斷裂，在一個人受到體制的不公對待時，彰顯的是一塊大石，橫亙在解殖的道路上。\n　\n因此，我們支持並樂意推動任何有助本案被告王光祿先生洗刷冤屈的體制內行動，無論是現在，或明年基進側翼以台聯不分區立委進入體制內後，都將如是。\n　\n我們也認為，唯有民主正當性能真正滲入司法體制，內化為司法的構成元素之一，多元平等的價值，才有可能在司法實務中實現，以糾正時代的陳弊，避免類似案件繼續發生。\n　\n#基進觀點  #司法不公  #司法體制  #原住民狩獵傳統  #傳統狩獵\n#原住民  #狩獵文化  #多元文化  #弱勢族群  #王光祿  #解殖","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/590485504433970\/?type=3","created_time":"2015-12-11T06:21:31+0000","id":"348571125292077_590485504433970"},
{"message":"1979年12月10日，是台灣民主運動的重大分水嶺。\n\n美麗島事件：一場原本為了紀念國際人權日以及表達言論的集會，卻被中國國民黨政府視為叛亂，參與者紛紛遭到軍法審判。\n\n那一年所燃起的民主火把，傳遞到我們這一代，前輩所行走的道路，所爭取的自由及人權，將由基進側翼­繼續捍衛下去。\n\n這是咱的民主，這是咱的自由，用你佮我的肩胛頭，共台灣的未來，勇敢擔起來！\n\n背景歌曲「美麗島」-作詞\/梁景峰 作曲\/李雙澤 演唱\/胡德夫\n「美麗島」似乎已變成「台灣」悲哀的代名詞，在美好的幻象下，試圖以美麗島來模糊台灣長年遭受不平等待遇的現象，最後，我們要將歌曲「美麗島」的起源再度向大家正名，歌詞改編自台灣詩人陳秀喜的「台灣」一詩。\n\n延伸閱讀：http:\/\/blog.xuite.net\/b3006\/blog\/132957655","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/447841975403159\/","created_time":"2015-12-10T13:21:19+0000","id":"348571125292077_590236351125552"},
{"message":"http:\/\/momoge.blogspot.tw\/2009\/05\/ggy.html\n知名網路政治評論家「毛毛牙」為《超克GGY：「郭冠英」現象之評析》一書所寫的書評，狠刮郭冠英(Guo Guan-Ying和中華民國殖民體制！\n　\n「因為他(郭冠英)的角色是騙人，所以他自稱高級，果然是有道理的，畢竟他比那些笨到去挺藍的貨色，他那種身為「主宰者」的優越感是可以理解的。\n　\n但有趣的是，他其實也不過是整個高級外省人殖民統治階級裡的一個小咖，簡單說，他自己也是被騙的，被騙來當奴才，還當得一副自我感覺良好，以當中級（還不配叫高級）奴才為榮的樣子。\n　\n范藍欽(註：郭的筆名)不是一個人，而是一個社會現象，其根源打從二二八屠殺、白色恐怖、眷村的種族隔離、社會階級以的省籍操縱一路上來，簡單說，是國民黨操弄省籍議題的終極型態，已經從少部份外省統治階級壓迫全體台灣人民（不分族群）演變成一個國家認同混亂的局面，是全體生活在台灣的人民必須面對的嚴重問題。\n　\n台灣哪會沒有族群問題？族群問題的兇手正是國民黨，而國民黨現在還位居執政大位勒！」\n　\n這本書是以郭冠英的個人現象為解剖刀，尖銳剖析中國國民黨和其下恩庇侍從體系內部深植的殖民者心態，和其衍生出政治經濟文化各個層面的扭曲。其筆鋒犀利至今依然獨步全台，再次延燒~欲購從速！\n　\n前衛出版：http:\/\/bit.ly\/1N8TGyz\ntaaze ：http:\/\/bit.ly\/1N8PIps\n　\nhttp:\/\/momoge.blogspot.tw\/2009\/05\/ggy.html","link":"http:\/\/momoge.blogspot.tw\/2009\/05\/ggy.html","created_time":"2015-12-10T12:00:01+0000","id":"348571125292077_590193401129847"},
{"message":"【基進側翼拜會醫勞盟  共識：醫療工作者的過勞問題應制度性解決】\n　\n12月9日上午，基進側翼總召陳奕齊來到醫勞盟和張志華理事長、陳志龍醫師交換了醫療政策上的意見，也聽取到許多醫療政策推動現場所遭遇的困境。\n　\n張理事長提到台灣的護病比(護理師數：病床數)根本不合理。有些醫護人員連續工作24小時，陷入比酒駕還危險的狀態，而台灣社會居然還能夠接受這樣的醫療現況？\n　\n基進側翼總召陳奕齊則提出：「台灣的醫療政策和國民衛生福利政策的脫鉤，是醫療人員過勞的主因之一。」當台灣國民深陷疲憊的勞動狀況，看病需求就會大幅提高，這就是為何台灣的醫院總是人滿為患。他舉出他過去攻讀博士班的荷蘭萊頓為例，那裡的醫院總是空空蕩蕩，因為該國人民擁有正常工時和休假時間，鮮少看病，一旦生病也不像台灣人掛急診解決，而是能夠休假休養。台灣的醫療過勞問題如果要獲得解決，根本性的是要改善全體台灣國人的勞動條件！\n　\n「如何讓人活得更像人？」這是基進側翼在政策思考上重要的切入點，而作為台灣國民健康守門員的醫療工作者，長期過勞卻未獲制度性解決，這更是牽涉台灣國人醫療品質的重大議題。此次拜會醫勞盟後，張理事長也十分肯定基進側翼在推動勞動相關政策上的見解與政策方向。在獲得許多寶貴建言之後，基進側翼也自我期許2016若能進入國會，能夠為醫療人員的勞動權和病人安全盡一份心力。\n　\n#政黨投台聯基進進國會\n#基進側翼\n#醫勞盟\n#勞動議題\n陳奕齊 - 新一","story":"基進黨（基進側翼） added 4 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/590210997794754\/?type=3","created_time":"2015-12-10T11:19:14+0000","id":"348571125292077_590211464461374"},
{"message":"【美麗島是我們台灣的美麗島】\n　\n十二月十號是台灣史上的重大日子。\n　\n這天不只是國際人權日，更是台灣史上的大日子，台灣人不僅不應該遺忘，還應該謹記在心，代代相傳。\n　\n一九七九年十一月三十號，《美麗島》雜誌社高雄市服務處向高雄市第一分局提出申請，希望在十二月十號的下午六點到晚上十一點，可以在扶輪公園舉行戶外宣講與遊行，但高雄市第一分局卻一直無理由地拒絕。\n　\n十二月十號當天，美麗島雜誌社的成員，不顧一切，突破萬難，如期舉行遊行與戶外宣講，然而在國民黨的刻意操作下，不只現場爆發激烈衝突，媒體也全力配合國民黨，將黨外人士塑造成「暴民」。之後，國民黨進行了大規模的濫權逮捕，黨外人士紛紛被捕入獄。\n　\n一九八零年一月十號，警備總部公布美麗島事件的涉案者，共達一百五十二人。\n　\n同年二月二十八號，發生了震驚世界的林宅血案，林義雄的母親與兩個女兒被國民黨特務兇慘地殺害。\n　\n三月十八號，國民黨的軍事法庭開始審判美麗島案被告。\n　\n短短三個多月，國民黨就像一個熟練的導演，透過完美的運鏡，將國民黨的暴力做了最赤裸裸的展示。非法逮捕、調查、謀殺、審判處決，讓人無法原諒，這根本是國民黨對台灣人民的恐嚇。\n　\n在恐嚇之下，有的台灣人退縮，更加順從國民黨，但是有的台灣人更憤怒，更加堅定了反抗國民黨的決心。這股憤怒的火苗，一直延燒成熊熊大火，因而鎔鑄出了戰後台灣史上最光芒燦爛的黨外雜誌時代，因而才有第一個本土政黨的八年執政。\n　\n然而，我們台灣人怠惰、鬆懈了，迷失在短暫的成果之中，沒有繼續為台灣的民主建國大業費心。我們驕傲，我們自滿，所以我們跌倒，我們受傷。所以國民黨重新獲得了權力，重新獲得了傷害台灣人的機會。台灣人總算警醒，在二零一四年的三月十八號，給了國民黨一個小小的反擊。\n　\n但是這個反擊太小，遠遠不夠，我們還要出更多的力！我們不能忘記，戰後的台灣史，就是一部台灣人反抗國民黨的歷史，儘管我們台灣人的反抗起起伏伏，但是台灣人的勇氣至今未歇。三十五年前，國民黨非法審判台灣人，把台灣人剝皮剔骨。我們忍耐了六十六年了，只要再過一個多月，我們台灣人將會痛快地以正義來審判國民黨，把國民黨斷筋刷皮。\n　\n台灣人和國民黨之間，總有一天要算總帳，而且這個帳要仔細算，慢慢算，不算清楚絕不罷休。我們是有骨氣的台灣人，我們絕對不再遺忘，因為台灣是我們的美麗島；因為美麗島，是我們台灣的美麗島。","created_time":"2015-12-10T08:46:49+0000","id":"348571125292077_590190537796800"},
{"message":"【自由時報：陳奕齊籲年輕人站出來 搶回台灣政權】\n　\n基進側翼總召陳奕齊 - 新一：「我常常對基進側翼政團內的年輕人說，要思考政治做為一種志業的可能，台灣政壇平均年齡急遽老化，英國卡麥隆43歲當首相，希臘總理40歲當選，我非常鼓勵台灣年輕人從事政治工作，當從政變成台灣青年的重要出路以後，就可以把原來的台灣政權搶回來，把屬於下一代年輕人的未來搶回來。\n　\n如果你聽完我的演說，認同我們基進側翼的理念，歡迎加入我們，自己的國家自己救。」\n　　\n#政黨票投台聯基進一起進國會\n#台聯不分區立委第一位\n#陳奕齊\n#基進側翼\n#基進側翼全台志工團強力招募中","link":"http:\/\/m.ltn.com.tw\/news\/politics\/breakingnews\/1534959","created_time":"2015-12-10T04:15:00+0000","id":"348571125292077_590115204471000"},
{"message":"【在台灣，為什麼活得像人那麼難？】\n　\n基進側翼總召陳奕齊，昨晚來到竹北保安宮宣講。在那之前就已經聽說當地的鄉親對馬政府這八年造成的薪資低落和就業困難感到憂心忡忡。他在現場剖悉，台灣經濟的的問題來自於對中國過度的開放依賴和馬政府惡意的22K政策。\n　　\n在奕齊攻讀博士期間居住的荷蘭，或其他基進成員求學的歐洲國家，他們的勞動者獲得的薪資是「家庭工資(family wage)」，也就是這份工資，足以養活一家人從食衣住行育樂，各項基本的生活權益都不需要被犧牲。而台灣呢？為什麼我們的薪水，買不起房養不起家，再怎樣辛苦工作，薪水就算省吃儉用還是無法存錢？而台灣青年的薪資除了被馬英九政府的22K政策拖垮之外，馬政府又極力對中國開放台灣市場，當兩國的市場越來越緊密，台灣的勞動薪資勢必又會被勞動力低廉的中國市場拉的更低！\n　\n因此，基進側翼總召陳奕齊向台灣青年呼籲，當我們的未來被政治搞爛了、被剝奪的此時，我們應當站出來一同關心政治，把我們的未來討回來！這也是【基進側翼】接下來在國會裡面要扮演的角色，為台灣青年保護他們的權益，為台灣抵擋不利的傾中政策！守護台灣青年的未來！\n　\n#政黨投台聯基進進國會\n#基進側翼\n#勞動議題\n陳奕齊 - 新一 \n#台聯不分區立委第一位","story":"基進黨（基進側翼） added 4 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/590100524472468\/?type=3","created_time":"2015-12-10T01:20:01+0000","id":"348571125292077_590107681138419"},
{"message":"保安宮宣講直播 陳奕齊 - 新一","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's live video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/447613278759362\/","created_time":"2015-12-09T12:16:59+0000","id":"348571125292077_589951911153996"},
{"message":"20151208【獵槍要除罪，獵人要回家！】\n聲援台東布農族人記者會\n暨基進側翼副秘書長何澄輝聲援影片\n　\n從12月3日台東布農族人王光祿（Talum）因孝順母親欲食山肉而出外打獵，未料被捕並遭最高法院判刑三年六個月一案消息曝光後，基進側翼即相當關注此案發展，基進側翼政團主席陳奕齊甚至於7日發出聲明稿嚴正抗議這件不公不義的判決。\n　\n昨日原住民族青年陣線發起聲援記者會，基進側翼副秘書長、北部召集人何澄輝帶領幹部和伙伴，一起到法務部聲援原運團體的訴求。記者會後副秘書長何澄輝發表基進側翼政團對此事件的看法及訴求（影片從01:58開始）。\n　\n觀看完整影片：https:\/\/youtu.be\/w1akS1jLDf0\n　\n#狩獵除罪化　#原住民　#基進原住民觀點　#狩獵傳統　#基進側翼　\n#政黨投台聯奕齊進國會","story":"基進黨（基進側翼） with 原住民族青年陣線 and 2 others at 法務部.","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/589930324489488\/","created_time":"2015-12-09T10:47:30+0000","id":"348571125292077_589930324489488"},
{"message":"【超克郭(G)冠(G)英(Y)】\n台灣第一本解剖高級變態郭冠英的論述專書！歡迎老友郭冠英重出江湖！\n　　\n　　欣聞老友郭冠英重出江湖，而且立即轟動武林、驚嚇萬教；基進側翼歡喜之餘，也從箱底翻出歷久彌新的舊作「超克GGY」（GGY=Guo Guan-Ying），為郭大俠祝賀。\n 　\n現在全台再次延燒~欲購從速！\n前衛出版：http:\/\/bit.ly\/1N8TGyz\ntaaze ：http:\/\/bit.ly\/1N8PIps\n　　\n　　2009年，「超克藍綠」（與基進側翼淵源甚深的共筆部落格）有感於GGY及同類在台灣歷史的重要性，於是結合各領域的寫手、協力完成了「超克GGY」這本書。這本書由討論郭冠英開始、論及許多相關的人群與現象，包括馬英九、族群與階級、旗袍改良、海角七號…。這是以超克藍綠為名的第一本書，也奠立了超克後來分析台灣社會政治的基礎；它清楚地討論中華民國和台灣的關係，更在解殖台獨論沉寂數十年後，再次明確的定性「中華民國殖民統治台灣」、並賦予此理論新的生命力。可以說：沒有郭冠英，就沒有這本書，當今的台獨論述就可能是不同的風貌。\n　\n　　這本書雖然是六年前的舊作，但檢視郭冠英日前的發言，如：「我們公務員比較高級，忍辱幫助低級的人。」「不後悔罵台灣人是台巴子，只要中國人高興就好。」，再比對他六年前（或更早）的發言：「現下歹丸實已不值得再愛。歹丸只剩可恨。」「我是中國人，我不恥于做台灣人。」我們可以發現：這六年來郭冠英並沒有太大改變。\n　\n　　更重要、也更令人擔心的是：這六年來台灣也沒有太大改變。雖然去年初有反服貿群眾運動、年底的選舉國民黨大敗，雖然明年國民黨很可能失去中央執政權；但仍然是同一群人掌握司法、軍警、外交、教育，於是有頂新無罪、有課綱微調（違調）、有洪仲丘案、有暴警打人；也仍然有許多人民只關心個人利益、不關心國家主權和其他公共議題；仍然有許多人認為台灣就是中華民國、或認為這問題不重要…。\n　\n　　職是之故，書中對台灣狀況的分析仍未過時；在朱主阻柱、玄女降世、冠英再臨的今天，閱讀這本書更有深刻的意義。\n　\n　　以下引述當年的介紹文字：\n　\n　　「范藍欽是一個了不起的概念！」郭冠英如是說；同樣做為一個了不起概念的「超克」，集結來自法律、歷史、勞工、哲學、人類學、藝術史……等領域的部落格寫手，在本書中以「望、聞、問、切」的手法全面診視GGY及其GGYY，將GGY提煉抽象成一個理解台灣社會的重要概念。在此謹先預告諸讀者：這場「超克與GYY決戰於紫禁之巔」的思想對決，最終歸結出一項偉大的發現：跟著GGY一起「政治出櫃」的，不只有郭冠英，還包括背後那團騷亂糾纏台灣數十年的殖民陰影！\n　\n#超克GGY  #超克藍綠  #范藍欽   #郭冠英","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/589888717826982\/?type=3","created_time":"2015-12-09T04:38:35+0000","id":"348571125292077_589888717826982"},
{"message":"【演講預告：台灣政治經濟結構的辯證─從22k談起】\n　\n主講人 陳奕齊│荷蘭萊登大學政治經濟學博士候選人、基進側翼政團總召、台聯不分區立委第一名\n主持人 陳信安│德國敏斯特大學法學博士、被責任制困擾的助理教授\n時間│12\/15（二） 18：30~21：00\n地點│輔大焯炤樓1F演講廳\n主辦單位│輔大哲學系 系學會\n　\n日前國民黨總統候選人朱立倫終於公佈副手王如玄，一時社會譁然，勞工團體群起聲討，肇因於王如玄任勞委會主委時提出的「大學實習計畫」方案 ，只要大學畢業生進入企業，政府就補助企業給付這些畢業生22K的薪水一年，由此透過政策力量將青年工資一舉拉低至22K，回想當年馬英九總統競選時還帶著輕蔑嘲笑陳水扁政府治理下青年的工資只有兩萬六千七百元，但是在他的治理下，青年人的工資卻更往下滑落，王如玄也因此有了「22K之母」的稱號。\n　\n不只如此，以22K現象為表徵，背後隱藏的是台灣面臨更為嚴峻的政治經濟結構的失衡，包括近年社會流動停滯、階級自我複製、青年貧困、所得分配失衡、少子化、青年世代外流，這一代青年已經有了一個殘酷但寫實的名稱──崩世代。\n　\n台灣青年世代在這幾年面臨低薪血汗，另一方面台灣經濟成長平均值依舊是正數，此種弔詭現象如何解釋？此外，面對創造生產性財富的私部門就業條件日益崩壞，為何非生產性的公部門就業條件卻沒有任何衝擊呢？\n　\n然而，日益開放的台灣經濟體，是因為過度開放，還是過度向「中國」開放，才導致今日的台灣經濟跟產業的衝擊呢？崩世代青年，究竟該如何解釋跟對此些政經發展發展的弔詭現象，進而找出改變的可能？\n　\n本次，基進側翼總召陳奕齊受邀至輔大【哲學性教育系列講座】，在荷蘭最古老的萊登大學攻讀政治經濟學博士的他將分享如何從影響我們甚鉅的22K現象為切入點進行剖析，進而直指核心，面對台灣政治經濟崩壞的結構現狀，尋找出改變的可能。\n　　\n#22K之母\n#王如玄\n#崩世代\n#基進側翼\n#政黨投台聯基進進國會\n陳奕齊 - 新一","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/589650697850784\/?type=3","created_time":"2015-12-08T10:43:38+0000","id":"348571125292077_589650697850784"},
{"message":"【基進宣講團！基進側翼總召－－陳奕齊要來竹北囉！】\n時間：12\/9(三) 晚上7:30~8:30\n地點：竹北 新社保安宮 (竹北市中正西路266號)\n內容：\n在國民黨刻意政策引導之下，許多製造廠和它們所帶來的工作機會大量流向中國，台灣人該如何面對政策造成的產業空洞？現在，馬政府又打算開放外籍白領進來台灣，事實上，台灣的外國留學生人口比例中已有9成是中國留學生了，如果連外籍白領都開放，會不會又是中國勞動者大量移民台灣，分食社會資源的便捷管道呢？\n　\n這些只是台灣現況的冰山一角，基進側翼總召－－陳奕齊(新一)要為大家撥開台灣社會的重重迷霧，看見被馬政府包裝的台灣經濟下，隱藏著甚麼樣殘酷的真相？！\n　\n歡迎一起來到竹北的新社保安宮聽聽奕齊怎麼說！\n　\n#政黨投台聯奕齊進國會\n#政黨票\n#台聯全國不分區立委第一位\n#基進側翼\n陳奕齊 - 新一","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/589414987874355\/?type=3","created_time":"2015-12-07T14:06:00+0000","id":"348571125292077_589414987874355"},
{"message":"20151207台聯不分區立委候選人陳奕齊新聞稿\n【基進側翼已正式要求檢察總長下令緩執行刑並提起非常上訴】\n　\n關於海端布農族人王先生受不公司法判決一事，基進側翼總召、台聯提名不分區立委候選人陳奕齊，於12月3日在第一時間回應原運團體的訴求，已偕同台聯提名不分區立委候選人傅馨儀律師要求拜會檢察總長，敦請檢察總長下令緩執行刑並提起非常上訴，唯迄今尚未獲得最高檢察署回音。陳奕齊將會持續聯絡最高檢察署，直至檢察總長有正面為應為止。\n　\n陳奕齊更進一步表示，未來我們進入國會之後會立刻推動「原住民傳統狩獵與狩獵傳統全面除罪化」立法，並從原住民族本位觀點，全面檢討現行法對原住民族之壓迫與不公。\n　\n\n#狩獵除罪化　#原住民　#基進原住民觀點　#狩獵傳統　#陳奕齊　#基進側翼　#政黨投台聯奕齊進國會    陳奕齊 - 新一","story":"基進黨（基進側翼） with 台灣團結聯盟.","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/589404967875357\/","created_time":"2015-12-07T12:14:29+0000","id":"348571125292077_589404967875357"},
{"message":"台灣安全促進會會長－－陳茂雄教授評論了【台聯x基進側翼】結盟後的情勢，認為兩者合作利大於弊。因為此一結盟並未提名「區域立委」和民進黨做競爭，顧全泛綠大局之外，雙方的支持者有所互補亦為利基。對於民調可能產生的標準誤差，文中也做出直白解讀。基進側翼呼應此觀點，希望獨派支持者可以屏除耳語影響，當年蔡英文因宇昌案的耳語落選，這次真正的獨派團體也可能在耳語中被犧牲。希望大家為了台灣未來，都能做出正確的選擇。屢屢民調耳語操作棄保，並無法彰顯台灣價值，距離建國制憲，也將越來越遙遠。請將您手中的一票，投給心中的信念。\n　\n #政黨投台聯基進進國會\n\n以下全文\n\n【專論：台聯與基進側翼】\n◎陳茂雄教授\n　\n　台聯與基進側翼結盟，雙方有人贊成，但也有人反對，筆者既非台聯黨員，也非基進側翼成員，可是雙方都有成員詢問筆者結盟的利弊。筆者回答，正面方面，結盟會呈現互補的效應，因而會出現一加一大於二的效果；負面方面，雙方內部會出現雜音，需要花費不少工夫來化解。\n\n　台聯及基進側翼有相同的基本理念：第一，雙方都是積極「反中國併吞」，雖然手段未必相同，但目標一致；第二，雙方都不願意分散綠營的力量，造成綠營的立委席次不過半。所以台聯在區域立委提名時，都沒有與友黨衝突。基進側翼則不投入二○一六年的立委選戰，積極發展組織，延續太陽花運動。\n\n　有人發現兩個團體的目標一致，更有互補的功能，若是雙方結盟，不只有利於綠營的政治版圖，對兩個團體的發展更有正面的幫助。除了民進黨、中國國民黨、台聯、親民黨等四個政黨外，任何政黨投入立委選戰，都要提十名區域立委候選人，才能分配不分區立委的名額，它造成綠營內部出現戰爭。為了不分散綠營的政治勢力，基進側翼因而沒有投入立委選戰。然而若是以台聯的名義參選就沒有上述缺點，台聯因而列基進側翼的陳奕齊為不分區第一名候選人，雙方結盟，但不是合併。\n\n　雙方結盟固然多數人贊成，可是反對的聲音也不小。基進側翼方面有人對筆者表示，他們是新政黨，形象清新，而台聯是黨齡超過十年的政黨，難免會有包袱，雙方結盟，基進側翼也要一起承擔包袱，所以會扣分，基進側翼應該自己繼續發展組織，延續學運，揮灑的空間會比較大。筆者回答，太陽花學運所以能捲起那麼大的聲勢，是因為有馬英九，民進黨執政之後，偏綠的社運團體就沒有著力點，會快速泡沫化。反而進了立法院就會有揮灑的空間，所以與台聯結盟是正確的選擇。\n\n　台聯一樣出現反對的聲音，他們認為四年前所以會有輝煌的戰果，是他們到全國各地宣導「棄馬保台」以及「反ECFA」，因而獲得民眾的認同，四年來他們推展「反中」的議題數倍於往年，表現遠比以前好，所以今年的選情會比四年前好。筆者提醒他們，選舉不是看自己有多優秀，而是算自己有多少票源，又有幾家在爭那些票源。四年前有不少綠營的選民對民進黨不滿意，所以流出不少選票，而這些選票大部分流向台聯。今年蔡英文成為吸票機，能流出給小黨的票源減少，又有好幾家在分票，台聯的處境已大不如前。\n\n　台聯又有人提問，台聯的努力有目共睹，吸票的能力怎麼會輸給新的團體（包括基進側翼），筆者乃以自己為例加以說明，以前每年筆者都受邀請到美國巡迴演講，有時候一年兩次，這種情況至少維持十年以上，不過近幾年來筆者沒有受到邀請，取而代之的是一些新面孔，是筆者退步了？或是年輕世代的演講較為精彩？事實都不是，而是民眾喜歡新面孔。台灣的選舉也是如此，選民也是喜歡新面孔，老面孔表現再好，能感受的人不多。顯然的，與基進側翼結盟，台聯加分不少。\n\n　也有人提問，與基進側翼結盟之後，台聯的民調並沒有增加。對於政黨票的民調，除國、民兩黨外，其他政黨的得票都低於一倍標準誤差（Standard Error），稍有一點統計常識的人都知道它是毫無意義的數據。若數次民調出現很大的變化乃屬正常，若出現一致性的結果代表民調有問題。\n\n（作者為中山大學退休教授、台灣安全促進會會長）\n發佈日期： 2015-12-07 00:10:00\n\n#基進側翼\n#政黨票\n#政黨投台聯奕齊進國會\n陳奕齊 - 新一 \n#台聯\n\nhttp:\/\/www.twtimes.com.tw\/?page=news&nid=535110","link":"http:\/\/www.twtimes.com.tw\/?page=news&nid=535110","created_time":"2015-12-07T10:09:06+0000","id":"348571125292077_589385321210655"},
{"message":"【台聯主打抗中第一品牌 拚150萬政黨票】\n加入基進側翼　高雄民調台聯時力翻轉\n#政黨投台聯奕齊進國會\n　\n2016總統立委大選在即，政黨之間的合作與角力每每牽動民調數字的上下。10月29日台聯與基進側翼宣佈結盟，共推不分區候選人之後，從南部出發的基進側翼隨即幫助台聯提昇高雄地區的民調支持度，甚至首度超越時代力量。加入年輕勢力後的台聯，明顯取得民眾多數認同。若是泛綠選民配票成功，台聯則可繼續成為民進黨在國會中最堅定的執政伙伴。\n　\n自由時報Ａ４版：台聯主打抗中第一品牌 拚150萬政黨票\nhttp:\/\/news.ltn.com.tw\/news\/politics\/paper\/938496\n　\n#立委民調  #民調翻轉  #急統的煞車板  #政治分工","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/589307741218413\/?type=3","created_time":"2015-12-07T03:52:19+0000","id":"348571125292077_589307741218413"},
{"message":"【廣播預告：12\/7 開始--快樂早安 之 空中立法院！！】\n親愛的聽眾朋友，最近奕齊要開始一個全新單元囉！「空中立法院」！！奕齊會用短短幾分鐘為您分析本週的中國動向、國民黨佈局，守護台灣資訊即時通~這麼營養的空中腦內早餐，不要錯過了喔！\n　\n節目名稱：快樂聯播網--快樂早安\n單元名稱：空中立法院\n播出時段：上午07:00-08:00\n在節目結束前插入~空中立法院~小單元\n每週4集，共16集，不定期播出！！\n　\n【快樂聯播網全國頻道】\n台北FM89.3 高雄FM97.5 \n台中FM89.5 嘉義FM92.3 \n花蓮FM98.3 澎湖FM91.3\/FM96.7\n　\n線上收聽\nhttp:\/\/www.happyradio.com.tw\/stream\/stream_taipei.php","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/589240277891826\/?type=3","created_time":"2015-12-06T23:00:01+0000","id":"348571125292077_589240277891826"},
{"message":"《中國因素與轉型正義 —— 陳德銘提醒我們的兩件事！》\n#政黨票投台聯奕齊進國會\n　\n日前(4日)，海協會會長陳德銘訪台期間與中統媒體旺旺集團高層對談。在接受媒體採訪時，陳德銘語出「希特勒雖以高票當選，但終究造成全球悲劇」的「希特勒說」被諸多媒體詮釋為「意有所指」(註一)、「暗批台灣選舉」(註二)，他又說「人民當下做出的選擇未必正確，一切需要時間來證明」(註三)。\n　\n先不論陳德銘在敏感的時機點訪台所為何來？是否北台灣「趴趴走」的行程是在為明年選舉「顧樁」？是否來驗收其作為中共「政治代理人」的在台成績單？我們只需單就其又試圖再一次左右台灣選舉的發言做解讀，即可提醒我們一二。\n　\n我們如果先順勢按照陳德銘似乎意有所指的邏輯推演下去，他有極大的可能在暗指明年台灣人民會以高票投給蔡英文，並發動「希特勒說」的恐嚇牌，云云此舉彷彿恐會造成悲劇或是個錯誤的選擇。這種荒謬、唬爛的恐嚇牌雖已無法奏效，但這無疑再次讓我們回想到2012總統大選親中資本家紛紛表態力挺九二共識「以商逼政」的戲碼。中共透過各種不同的發言管道(政治代理人、親中資本家、親中媒體)，都企圖欲影響台灣國內的大選。因此，在此次的選戰中我們必須戒慎同時觀察「中國因素」介入台灣的一舉一動。\n　\n再者，如果反面解讀陳德銘的話語，他彷彿不經意地提醒我們一件事：轉型正義的重要性。去脈絡與錯誤類比的「希特勒說」，我們讀到的反而是:民主是何等的脆弱，才會使得擁抱種族主義與軍國主義的獨裁法西斯政權得以上台，徹底摧毀威瑪共和國憲法、建立第三帝國(納粹德國)、掀起大戰。因此「保衛脆弱的民主」與對法西斯政權進行徹底清算的「轉型正義」是有其必要性的。\n　\n服貼著台灣戰後民主化的政治脈絡，中國國民黨作為法西斯政權的殘餘，在沒有經過徹底的轉型正義清算底下，使得台灣民主依然脆弱、無法健全茁壯，甚至在第二次上台(馬政權)造成了民主倒退、威權復辟的悲劇。「人民當下做出的選擇未必正確，一切需要時間來證明」，經過這八年，不由認為此番話言之有理。\n　\n最後，從極權政體中國共產黨的官員中故意的、扭曲的說出此事，先撇除此言試圖干涉台灣選舉的政治意圖與提醒我等轉型正義的重要性，實則諷刺的是：若經由民主選舉的希特勒為全球的災難，那從未開放民主參與的中共政權和其領導人習近平、以及他的難兄難弟中國國民黨，不就是人類文明之恥？\n　\n註一：Yahoo新聞<陳德銘「希特勒說」 蔡英文：希望他謹言慎行>：http:\/\/ppt.cc\/XemJs\n註二：聯合報<蔡英文向陳德銘喊話 敏感時刻 謹言慎行>：http:\/\/ppt.cc\/V751J\n註三：蘋果日報<陳德銘以希特勒為例 指人民的選擇未必正確>：http:\/\/ppt.cc\/uNzi6\n　\n參考：\n南國遊子〈從德國基本法之規定出發，簡單聊聊民主防衛機制的概念〉（I）、（II）\n（I）連結：http:\/\/ppt.cc\/Wn3S\n（II）連結：http:\/\/ppt.cc\/rp1f\n　\n#陳德銘 #兩岸關係 #中國白蟻 #傾中  #轉型正義  #中國因素","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/589131237902730\/?type=3","created_time":"2015-12-06T12:00:02+0000","id":"348571125292077_589131237902730"},
{"message":"《自由廣場》帶病提拔 請陳德銘說文解字\n#政黨投台聯奕齊進國會\n　\n中國海協會會長陳德銘，本週來台進行為期七天的「訪問」。期間抗議如潮，如影隨形。雖其稱本次的目的在於參觀台灣科技創新產業及老人福利照顧機制，但值此敏感時刻到訪，仍不免引起台灣人民的疑慮與警惕。\n　\n而相對於其走訪行程與其和各路「台灣友人」的往來酬酢，台灣人民更關心其所代表的兩岸資本權貴集團，究竟又意圖染指何種利益？在馬政權多年積極而持續的傾中政策推展下，台灣不僅在政治問題上持續對中國屈膝軟弱，在經濟場域裡，持續傾中政策，正不斷持續弱化與掏空台灣的經濟自主性與經濟實力。而中國向來的「關係政治」所運作的裙帶資本主義，其經濟的果實與所有的利益，都獨佔性地由權貴資本集團橫跨中國與台灣，進行流動與掌控。從而，表面蓬勃的對中經濟背後，並不存在市場邏輯運作下的平等競爭，而是特權與內線、密室交易橫行的利益交換。背後黑幕，雖曝光不多，卻醜陋骯髒，令人不忍卒睹。\n　\n這類「尋租政治」所交織的交易與支配內容，始終讓兩岸權貴資本集團及其買辦們上下交歡，飽佔其利。而也因實在太過行止囂張，終於受到矚目。並在今年十月廿二日透過人民網的網站，揭露中國中央紀委監察部中央巡視組巡視中央台灣辦公室後，表示存在許多問題，特別是：「……存在『帶病提拔』等問題；……違反工作紀律、違規拉贊助收捐贈、違規收受禮品饋贈、利用工作關係為親屬謀取便利等問題時有發生……」。從而，讓我們得以發現，原來中國與台灣之間的所謂密切交往，竟是充斥這類充滿私相授受、以權謀私的種種不堪情事。由此，更讓我們深切地懷疑，所謂中台之間的交流與經濟交往開展，不過是兩岸權貴合謀瓜分掠奪台灣的魔鬼交易而已！\n　\n因此，相較於在台灣的各種拜會與講話演說，我們更關切也必須要求海協會會長陳德銘說明的是，國台辦中的「帶病提拔」問題究竟為何？拉了誰的贊助？收了誰的捐贈？收了誰的餽贈？而因為如此，誰獲取了怎樣的利益？這些後面不堪聞問的交易與隱身幕後的權貴資本集團，恐怕才是他來台最應該清楚交代的問題吧！\n　\n本文刊登於2015\/12\/4 自由時報《自由廣場》\n\n#陳德銘  #兩岸關係  #中國白蟻  #帶病提拔","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/589084714574049\/?type=3","created_time":"2015-12-06T08:30:00+0000","id":"348571125292077_589084714574049"},
{"message":"感謝馮哥在最困難的時刻，義不容辭的相挺。\n\n基進的我們，與馮哥的相識、彼此惺惺相惜是美好的。那是一種理念者與理想實踐者的默契與深交。馮哥那被書籍、音樂與知識語言環抱的家，早已是台灣知識理想實踐者的聚集地點之一，也早已是基進年輕夥伴到台北得獲一餐一宿甚至一醉的棲身之地。\n\n面對即將到來的選舉，對於台灣的未來，青年的政治參與，馮哥與奕齊，以及對於基進的夥伴與支持者，談了一晚堅定、充滿希望的想望。\n\n馮光遠\n陳奕齊 - 新一\n#政黨投台聯奕齊進國會","story":"基進黨（基進側翼） shared their album.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.589031811246006.1073741901.348571125292077\/589031974579323\/?type=3","created_time":"2015-12-06T05:11:51+0000","id":"348571125292077_589047037911150"},
{"message":"【媒體治理的想像】#政黨票投台聯奕齊進國會\n　\n人們常說社會的亂源往往來自於混亂的媒體報導，無論是過去管理媒體的新聞局，或是後來成立的「國家通訊委員會」簡稱NCC，都無法改善媒體亂象，反而成為另外一個嚴重的問題，「專家治理」不代表他們就沒有「特定政治立場」阿。如果本次《廣電三法》修法鬆綁黨政軍再次進入媒體後，當初那些黨國時代的傳聲筒再次回到媒體，甚至中資將長驅直入台灣媒體箝制資訊，台灣人到底要怎麼抵擋？\n　\n其實，基進側翼有解法！就讓總召陳奕齊來告訴我們，媒體的治理可以怎麼做？怎麼讓統媒藍媒不再輕易形成？如何不讓媒體用意識形態繼續迫害我們的腦袋？請看VCR！\n　\n陳奕齊 - 新一    #媒體亂象  #中國資金  #NCC","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/588855977930256\/","created_time":"2015-12-06T01:00:05+0000","id":"348571125292077_588855977930256"},
{"message":"【基進側翼周末掃街團】\n\n感謝周末假期來幫忙的各位夥伴，基進側翼歡迎大家周日再次與我們的掃街活動，將奕齊送入國會！下列有周日掃街行程的細節，請各位參考\n\n12\/06（日）\n台北地區：\n0930-1130 掃街－萬華中央市場（9:00在捷運龍山寺站三號出口集合）\n1315-1530 掃街－迪化街（13:15捷運大橋頭站一號出口集合）\n1915-2130 掃街－大龍峒（19:15捷運圓山站二號出口集合）\n聯絡人：陶漢0963491229、卡羅0955955836、朱懷寧0955736856\n\n新竹地區：\n1100-1500 掃街－市立體育館（家電展）\n1530-1630 掃街－孔廟\n1830-2000 掃街－竹北夜市（新光二街與環北五路交接口）\n聯絡人：戴唯峻0963334116\n\n台南地區：\n1600-1830 掃街－永康大灣里\n1930-2100 宣講－永康廣護宮（陳奕齊）\n聯絡人：王志銘0975785088\n\n高雄地區：\n1000-1200 信箱投遞－三民區 灣利里、正順里、寶龍里(在立志中學正門集合)\n1500-1700 寶樹里客廳會 (寶樹里客廳會在高雄市鼓山二路170號)\n1730-1830 舉牌－民族路VS.同盟路\n2030-2200 掃街－崗山南夜市（保泰路與公正路口富邦銀行集合）\n聯絡人：戴嘉延0984259071\n歡迎有空有志的好友，一同加入我們的行列！一起送奕齊入國會\n\n#基進側翼 #陳奕齊 #台聯不分區立委第一名 #政黨投台聯奕齊進國會","story":"基進黨（基進側翼） feeling thankful.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/588885964593924\/?type=3","created_time":"2015-12-05T17:16:59+0000","id":"348571125292077_588885964593924"},
{"message":"【基進主張：中生不宜納入台灣全民健保。外國人士享有醫療人權不需透過國民待遇的社會福利制度。】\n　\n中生是否納入健保一事，雖事關重大，但其實應有明晰之立場。我們主張，「全民健保」乃是我國覆蓋全體國民、具有強制納保特性的健康保險制度。此一制度從保險費的依所得級距強制徵收，及全民納保同享保險制度的性質來看，無疑的是台灣普遍性的社會福利制度。\n　\n此種具有「國民待遇」的社會福利制度，對於外籍人士，在尊重我方國家人格並對我國人民同樣給予國民待遇國之外國人，基於「平等互惠」的國際原則，在評估負擔合理性與公平性之後，可以允許納入健保體系。\n　\n但中國對於我方國家法人格不但予以否認，且始終主張侵略併吞，而其對於台灣人民赴中就業就學亦未給予平等尊嚴且內容相同之對待，對於是否納入全民健保範疇，應該予以保留。而實際上，由於中生在台在台灣仍得購買商業性健康保險承保其健康風險，且其在台就醫權益也未有遭到任何限制或禁止，納入「全民健康保險」與否，並不影響其就醫與接受醫療照顧之權益，故並無必要將其強制納保。\n　\n＊「全民健康保險」乃「健康保險」之一種，具有社會福利之性質 \n　\n「健康保險」係泛指針對要保人針對被保險人之健康需求之目的，向保險人投保之各種保險。而依照被保險人健康風險與保險範圍之不同，承保業者會依據大數法則評估風險後收取與承保範圍風險相稱的保費。這類保險，固然是商業保險中之一類。\n　\n然而，「全民健康保險」卻是一種特殊的健康保險，事實上，由於其強制納保與健保費的徵收強制性與所得級距的關聯性，實際上屬於社會福利性質的保險制度。其經費與承保範圍均受到國家的支持與規範。其承保的危險團體是以台灣全體人民為範疇，而其健保費之徵收，並不單純以成本作為依據，其徵收保費係依據所得級距而非風險高低作為區別，亦且體現所得移轉分配之功能，在在顯示，他並非商業保險，而更為體現是國民照顧的社會福利性質保險。\n　\n＊得受社會福利保障的群體，是該國人民，以及平等互惠待我之外國公民\n　\n「全民健康保險」既然具有社會福利之性質，則其所覆蓋的保障範圍，應包含以下範圍：第一個是自然是本國人，第二則是同樣給予台灣人國民待遇的他國國人民。這是基於普世間國際交往的「平等互惠」原則而來。他國可以尊重本國國民並給予在該國台灣人民同享該國國民相同之國民待遇，我方自然可依「平等互惠」之原則讓該國在台人民獲得與台灣人民相同之待遇。其條件與限制仍得斟酌審議，但互惠平等乃是涉外事件基本之原則。\n　\n＊外人納入全民健保或社福體系，仍需斟酌台灣自身財政健全與公平合理\n　\n無論是基於普世人權或是國民待遇，對於外國人或境外人士的處遇，除肯定同受基本權利的保障之外，同受與國民相同之福利與給予類似的給付津貼，仍須評估台灣現實的財政負擔，與受待遇者的合理負擔與分擔。以健康保險為例，國人固然肯定就醫、受醫療照顧為普世之基本人權。然而，享受醫療照顧所應承擔的基本成本與支出，卻並無齊頭平等的必要。蓋社會福利之建構與支持，實際上由台灣人民之稅賦負擔所支出，外人加入危險團體，一方面增加風險，二方面未必承擔與國民相同之公共義務，增加之風險與負擔，外人必須相應予以面對承擔，實為事理之平。外人享受是項利益，不是特權，乃是平等權利。\n　\n＊中生在台所受待遇，實際上已高於「國民待遇」，並無在納入全民健保之必要\n　\n中國留學生在台灣所受的待遇，不但遠高於其在中國國內所受的保障，實際上，透過各項獎勵補貼，所受待遇還遠遠超過台灣國民所受之待遇。其不論學費、生活費、獎勵等等，均已超過一般台灣學生。而同時，台灣學生赴中就學，並不可能享受到相同的處遇。兩相對照，中生所受照顧保障「不是太少，而是太多」。\n　\n而中生在台就醫，並未被拒絕或限制，至若保險部分，中生大可購買商業醫療健康保險，作為健康醫療風險管理之需求。強要加入台灣的全民健康保險，既無必要，也不符「平等互惠」、「國民待遇」之原則。而為了「納保全民健保」卻去修改其在台法律關係（從「停留」改「居留」）除了紊亂法律既有體系，也更讓人質疑，其係打著人權保障之名，遂行另外的政治目的，實在讓人詬病！\n　\n＊涉及中國相關事務，必須謹慎，台灣社會面臨中國所加諸的眾多影響，政策決定上本來就應該有必要的政治宣示。\n　\n而論說到中國留學生是否應該接受與外國學生同等處遇問題時，往往還忽略（不論是有意還是無意）一個事實，那便是這些年下來，透過獨厚偏頗而別有目的的政策導引，中國留學生在台灣的數量，早已造成在台留學生結構偏頗的特異現象。而併合考量中國對台灣的存續威脅，都更提醒我們，不該在此議題上忽略這些實質而令人吃驚的事實：中國留學生實際上佔在台所謂外籍生的九成。這不論如何，都不是一個正常也不是應該繼續存在的現象。從長遠來說，都不應該有這種偏廢集中的結構組成。而對中國在台留學生的處遇，平等給予基本權利，並不意味反而需要給予特權。而超出基本權益的利益給予，也不是政府的義務。給予超過基本權益保護的「超級待遇」向來是政治決定與表態。而終止傾斜偏差的利益誘引，甚至調整政策，改變結構，都是由其必要的政治決定。\n　\n綜上所述，我們主張中國學生不宜納入台灣的「全民健康保險」。其來台灣求學或短暫停留，應宜以自行購買商業健康保險來滿足其就醫與享受醫療照顧之風險管理需求。混淆就醫、享受醫療照顧之基本權利，與享受「全民健康保險」待遇二者不同層次的權益，是無視社會福利的國民基礎與財政穩健要求的危險作法。實際上淪為別有目的的政治操作，混亂崩毀台灣的法律結構與體系，豈可不慎？\n　\n　\n新聞圖片出處：\n藍營強推中生納保 台聯：健保換飛彈－民視新聞\n( https:\/\/www.youtube.com\/watch?v=YUGcyDjS7n8 )","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/588824364600084\/?type=3","created_time":"2015-12-05T12:24:26+0000","id":"348571125292077_588824364600084"},
{"message":"對中經貿應減速，強健體質最優先！本日，基進側翼與台聯青年軍來到新竹縣竹北新瓦屋向來台進行一週所謂「基層交流(拉攏樁腳)」行程的中國海協會會長陳德銘表達抗議。\n　\n《我們為什麼抗議陳德銘》\n基進側翼新竹分部聲明稿 20151204\n\n#貿易自由化讓台灣深陷一中經濟體　\n從2008的陳雲林到2013的陳德銘，在台灣引爆了越來越激烈的抗議與衝突。從野草莓學運到三一八佔領立院，從ECFA到服務貿易協議、貨品貿易協議。抗議範圍從學生到士農工商，流下的鮮血越來越多，但這些並不是針對雙陳個人的示威抗議。\n.　\n從「協議」一詞可以窺見，中國將對台談判視為國內事務。並屢屢使用「釋放利多」的手段企圖攏絡人心。例如隨著選舉等政治變動，中國可調整中客來台人數藉以施壓，影響台灣政局。我們也看到，不管是ECFA的早收清單或是虱目魚契作收購，台灣其實未蒙其利。更別提觀光業一條龍，毀損的是台灣景點，錢落入的是中資荷包，苦撐或被迫倒閉的是台灣業者。\n\n#前進中國讓台灣產業失去轉型動能\n而某些企業財團大力讚聲跟中國的商業協議，表示自由開放才有競爭力。實際上2002年之後台灣跟中國都是WTO(世界貿易組織)的成員，早已邁向降低關稅等等貿易自由化的道路。反而過去十年在面對貿易全球化的挑戰時，這些企業選擇了維持剝削低廉勞工的路線，遷移中國。台灣在應該產業轉型的時刻，選擇停滯。\n.　\n1989年天安門事件後，世界各國紛紛撤資捍衛人權，台灣卻從此開始大膽西進。到現在對中國貿易依存度達到百分之四十，造成了中國以經促統戰略的優勢環境。中國打噴嚏，台灣就感冒，薪資停滯二十年沒有成長。\n.　\n這就是為何現今的台灣從學生到社會各界都反對繼續向中國靠近的背景因素! 不只經濟上已經過度依賴中國；跟一個對我們有明顯敵意且「政治不自由」的國家，如何談「自由貿易」呢? 但中華民國政府一句兩岸和平就漠視薪資停滯、漠視經濟崩壞也要把台灣的一切都開放給中國。正因為年輕世代在經濟過度傾中之下失去了未來。於是從野草莓到三一八，不管中華民國政府怎麼打壓，抗議都不曾消失，而且越來越全面性的對抗中國白蟻入侵。\n\n#經濟轉型要啟動不應繼續剝削勞工\n我們認為，當前台灣需要的，不是繼續跟中國簽訂不自由的經濟協議。我們需要的是強健島內經濟體質、找到下一世代的發展方向，為既有產業找到出路、提供年輕世代優質經濟環境。\n　 \n面對中國用國家層級的經濟入侵，面對中華民國政府國家層級的政治護航，台灣人民不能只靠街頭衝撞(變成血汗公民)，必須升級為組織戰、制度戰! 這就是基進側翼決定組成政黨、投入選舉的原因。政治就是資源分配，唯有以台灣為主體思考的人掌握權力，才可能做出為你我創造利益的決策!!\n\n這是我們今天為何站出來抗議陳德銘。\n我們抗議的是陳所代表的一個中國經濟侵略!!\n\n　\n基進側翼\n台灣團結聯盟-新竹市黨部\n台聯青年軍\n台中市台聯青年軍\n　\n--------------------\n感謝自由時報廖雪茹記者採訪\/錄影。\nhttps:\/\/www.youtube.com\/watch?v=Ec3zwmdjTqw\n感謝大紀元賴月貴記者採訪報導。\nhttp:\/\/www.epochtimes.com\/b5\/15\/12\/4\/n4588600.htm\n\n#基進側翼  #陳德銘  #中國白蟻  #中國經濟入侵\n#政黨投台聯奕齊進國會\n陳奕齊 - 新一","link":"https:\/\/www.youtube.com\/watch?v=Ec3zwmdjTqw","created_time":"2015-12-04T13:34:43+0000","id":"348571125292077_588476714634849"},
{"message":"【基進側翼周末掃街團】\n\n又到了愉快的周末假期，基進側翼歡迎大家一同來陪我們掃街，將奕齊送入國會！下列有周六掃街行程的細節，請各位參考\n\n12\/05（六）\n\n台北地區：\n0930-1130 掃街 萬華三水／新富市場（0915在捷運龍山寺站三號出口集合）\n1330-1530 掃街 龍山寺廣州街\n1915-2100 掃街 景美夜市 (1915在捷運景美站二號出口集合)\n\n聯絡人：陶漢0963491229、卡羅0955955836\n\n新竹地區：\n1100-1600 掃街 市立體育館 花市 (家電展)\n\n聯絡人：戴唯峻0963334116\n\n台南地區：\n0800-0900 掃街 育樂市場(兵仔市)；台南市永康區中華路283巷24號\n0900-1000 掃街 民有五王市場；台南市永康市成功路46巷15號\n1000-1100 掃街 民有中興市場；台南市永康市忠孝路239巷9弄459號\n1230-1530 信箱投放 北灣里; 大灣里; 崑山里\n1530-1630 掃街 復國黃昏市場；台南市永康區復國一路308號\n1630-1730 掃街 中華吉星黃昏市場；台南市永康區中華路705號\n\n聯絡人：王志銘0975785088\n\n高雄地區：\n1000-1200 信箱投放 前鎮區-瑞平里、瑞祥里、瑞南里(在保泰路與公正路口富邦銀行集合)\n1530-1730 掃街 統一夢時代購物中心\n1730-1830 舉牌 一心路VS.民權路\n\n聯絡人：戴嘉延0984259071\n\n歡迎有空有志的好友，一同加入我們的行列！\n#基進側翼 #陳奕齊 #台聯不分區立委第一名 #政黨投台聯奕齊進國會","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/588423534640167\/?type=3","created_time":"2015-12-04T08:55:51+0000","id":"348571125292077_588423534640167"},
{"message":"【基進側翼的司法改革雛議之一】\n基進側翼主張：司法改革問題，應該包含轉型正義的實踐、司法外部監督機制的制度建立。加入公民參與，強化司法民主正當性、建立對司法人員的客觀評鑑，及對不適任司法人員的強制淘汰；藉此重建司法對於行政、立法二權的制衡，與民眾對司法的信心。\n_____________________\n\n全文如下：　\n近日除了貨貿、中國意圖併吞台灣IC產業、及王如玄炒房致富的消息外，另有一則令人憤怒的消息，台灣人權史上的指標案件，謀害空軍士兵江國慶的前空軍總司令陳肇敏等人，北檢今日第三度作出不起訴處分。\n　\n#江國慶冤案陳肇敏仍不起訴\n　\n1996年，空軍作戰司令部發生謝姓女童遭姦殺案，該部因江國慶測謊未過，及事後被證明有誤之DNA鑑定結果，認定江國慶為兇手，在總司令陳肇敏示意下，空軍違法將江國慶送禁閉進行偵訊，經過無司法警察身分之該部政四處軍官柯仲慶、鄧振環、李植仁、何祖耀、李書強等人連續37小時疲勞訊問和刑求逼供，江國慶被迫招認，寫下自白書，因江國慶所涉罪名依法為唯一死刑，且依當時之刑事訴訟制度，由軍法審結即可，無庸上訴最高法院，江國慶因而被軍事法庭的審判長呂德義、審判官羅正南與甯方中判處死刑，隔年遭槍決，享年僅21歲，死不瞑目。\n　\n直至2011年5月，監察院公布調查報告，指出本案偵辦過程如何違法，導致冤屈，2011年9月，北部地方軍事法院再審此案，宣判江國慶無罪，並補償江家家屬一億又三百餘萬元。但江家家屬狀告陳肇敏等人殺人一案，北檢在2012年5月、8月，二度對陳肇敏為不起訴處分，經江母第三度聲請再議，北檢延宕三年後，終於在今日以相同之理由，再對陳肇敏等人為不起訴處分。\n　\n政府已以再審判決宣告江國慶之無辜，又為江國慶之冤死賠償江家鉅款，北檢卻執意以切割事實、違背法律常識的方式，讓元兇逍遙法外（參考資料詳見備註）。北檢的行徑，不但讓江國慶成為台灣人權里程中不可磨滅的記憶，更讓台灣人想起，在成為一個新而獨立的國家的過程中，我們究竟欠缺了什麼。\n　　\n#司法改革與解殖是應做未做的要務\n　\n基進側翼自成立以來，不斷高舉本土、民主、公民正義的大旗，從效果上來說，就是接續自李登輝前總統推動的民主革命路線，再加以推進、深化。但我們也必須指出，台灣的民主化過程至今為止，目光主要都集中在行政與立法兩權，而對於作為解殖所必要的轉型正義，及作為正常國家三權分立之一的司法權的改革，卻少有著墨。（我們所謂的司法改革，採寬廣的界定，包含法務部所屬的檢察體系在內。）\n　\n日前，民進黨蔡英文主席日前所發表關於司法改革的談話，確實切中實弊。但美中不足的，蔡主席的司法改革思維中，嚴重缺乏了轉型正義、外部監督、民主正當性的元素。前司法院長翁岳生大法官，曾經致力於獨立審判與法官尊嚴的提升外，所謂的司法改革，仍然侷限於訴訟制度的修正，而對於過往的蔣氏王朝幫兇，與構成司法系統的組織、人事、制衡機制、民主正當性等問題，幾乎交白卷。即便法官法早已通過實施，司法院與法務部仍然未依法對法官和檢察官實施合乎民意的全面評核制度。近年來，檢察系統甚至法院審判為特定政治勢力效勞的傳聞，不絕於耳，眼見選舉期又近，檢察體系是否能擺脫過往惡名，尚待觀察。\n　\n值江國慶案三度不起訴處分時，我們認為，該案雖不是因政治因素而起的案件，但同樣是因政治氛圍要求速辦嚴辦導致冤屈的著例，除了江國慶沈冤已昭之外，仍同樣有政府違法，同樣有真兇逍遙法外不受追究，同樣有職司偵查追訴的檢察機關濫用其權限輕縱有責者的問題，當民主化與轉型正義的陽光，避開保守的司法界時，主導江國慶冤死案的陳肇敏等人，能三度獲不起訴處分，也難稱意外。諸般問題，實有待我們從制度面、整體面，一次加以解決。\n　\n#落實轉型正義建構可信任司法體系　\n　\n對於北檢今日叫人憤慨的不起訴處分，基進側翼宣示，我們將接續台灣民主化的歷史，如能進入國會，對於司法改革問題，必致力推動轉型正義的實踐、司法外部監督機制的制度建立。也就是對過往政治案件及冤錯假案的重審、平反，和有責者的追究；由公民參與司法強化司法程序的民主正當性，與對司法人員的客觀評鑑，以及對不適任司法人員的強制淘汰；藉此重建司法對於行政、立法二權的制衡，與民眾對司法的信心。\n　\n這一切不是民主改革的最後一哩路，但絕對是必要的一哩路。基進側翼本次與台聯結盟，共推陳奕齊為台聯不分區立委候選人第一名，正如陳奕齊所言，基進與台聯結盟的三大意義：傳承、合作、新政治，哪怕只要能往那具有公平正義的台灣新共和挺進一小步，我們都願意主動扛起。\n 　\n　\n照片出處：自由時報報導：「前空軍士兵江國慶冤死、其母王彩蓮請求刑事補償案，受理的國防部北部地方軍事法院今年10月底依「刑事補償法」作成決定，同意補償1億318萬5000元給江母。（資料照，記者廖振輝攝）」\n　　\n#轉型正義\n#司法改革\n#江國慶\n#政黨投台聯基進進國會\n　\n參考資料：\n陳肇敏等第二次不起訴處分書之心得 by 沈柏洋律師\n1) http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=3736\n2) https:\/\/www.facebook.com\/pumashen\/posts\/516804861666378 　","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/588337664648754\/?type=3","created_time":"2015-12-04T02:31:06+0000","id":"348571125292077_588337664648754"},
{"message":"2015\/12\/03 基進側翼新聞稿\n【基進原住民觀點】基進側翼支持捍衛原權，爭主權、自由、正義\n　\n基進側翼總召陳奕齊（台聯提名政黨不分區立委候選人）指出，日前有一則與原住民相關的司法案件，法院將一名偶拾土槍打獵侍奉高齡母親的原住民族人，判處三年六個月的重刑定讞。在判決中，法院自比文明優位，多次擺出斥喝教化姿態，無視原住民文化傳統脈絡，引據法條亦為威權統治殘餘下對他文化的不當蔑視，嚴重汙名化台灣原住民族傳統慣習，更侵害族人在地的自然主權。陳奕齊表示，基進側翼高舉「主權自主化」大旗，亦同聲捍衛原住民族主體性，主張積極回復原住民族土地、文化等權利主體地位。\n　\n原運團體現已就此案提出四點聲明訴求：\n　\n一、要求緩執行刑\n二、要求非常上訴\n三、要求所有區域與不分區原住民立委候選人對此案明確表態\n四、要求政治人物支持「原住民傳統狩獵與狩獵傳統全面除罪化」\n　\n據悉本件族人年紀不輕，老母高齡近百，一但入監服刑，族人與老母妻兒可能天人永隔，家人迄今全力隱瞞判決結果。對此陳奕齊表達沉痛遺憾，並指出判決引述法條早已過時，且對原住民而言，可謂不公不義的外來框架，且判決量刑也全無人道考量。基進側翼一向關心原住民議題，對於本案，陳奕齊表示全面支持原運團體以上四項訴求，也允諾今後將持續為原住民復權尋找奧援而努力。\n　\n——————————-\n附台東地院一審判決主文如下（二、三審均維持原判）\n　\n「王光祿犯非法持有可發射子彈具殺傷力之槍枝罪，處有期徒刑參年貳月，併科罰金新臺幣柒萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日，扣案如附表編號1所示之物，沒收；又犯野生動物保育法第四十一條第一項第一款之非法獵捕保育類野生動物罪，處有期徒刑柒月，扣案如附表編號1至4所示之物，均沒收。應執行有期徒刑參年陸月，併科罰金新臺幣柒萬元，罰金如易服勞役，以新臺幣壹仟元折算壹日。扣案如附表編號1至4所示之物，均沒收。」\n　\n圖說：電影《賽德克巴萊》劇照\n　\n#原住民傳統狩獵除罪化\n#狩獵傳統除罪化    #基進原住民觀點\n#原運  #主權  #自由   #正義\n#基進側翼   #政黨投台聯奕齊進國會    #陳奕齊","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/587978378018016\/?type=3","created_time":"2015-12-03T00:30:01+0000","id":"348571125292077_587978378018016"},
{"message":"聽聞李前總統身體微恙，基進側翼希望李前總統身體保重，繼續看望\n我們，基進側翼將繼續為台灣民主守護！\n\n【致李總統慰問信】\n\n敬愛的李總統，\n　\n「台灣要交給你們了。」我們永遠記得，2012年1月13日晚上，這句讓無數人動容的囑託，飽含著您對生命的答案與對斯土斯民的關懷。\n　\n從「我是誰」的追索到「我就是不是我的我」的安止，東西文明在您身上鎔鑄的，不只是洞察台灣必須「脫古改新」的智慧，還有為公奮鬥的躬行實踐。所以從「台灣人的悲哀」到「新時代台灣人」，從歷史記憶到未來願景，您以公義、勇氣、惻隱、躬行等武士道精神扛起十字架，推動本土化與民主化的交織前進。\n　\n在您身上我們看到了韋伯「政治作為一種志業」的實踐：政治家必須同時具備冷靜的判斷力與為務實理想獻身的熱情。您在虎口下、夾縫中進行了寧靜革命；在關鍵的時刻結合朝野，為台灣啟動民主轉型的工程。\n　\n從青澀指向成熟的過程中，台灣的民主需要守護；您盡其在己地交出影響深遠的歷史成績單，至於對抗威權遺續的反撲，就由年輕一代接棒，以轉型正義實現「一切價值的價值轉換」（Umwertung aller werte）。\n　\n明治維新之所以成功，日本之所以為亞洲之先轉型為現代化國家，歐美先進思潮的啟蒙固然不可或缺，當時出現一群願意為國家國民賭上生命的年輕志士，亦是關鍵。台灣的維新需要每一個時期的志士承先啟後，我們這個世代的責任，就是讓台灣徹底斬斷中國法統與亞洲威權價值殘餘，以完成國家正常化與民主轉型。\n　\n驚聞您身體微恙。面對您這一位台灣有史以來學養最為深厚的哲學家總統，一位了悟「我是不是我的我」而錘鍊自我的政治家，任何祝詞禱語都顯得陳套。但還是容我們冒昧勸您靜養，因為我們會承擔，基進側翼是以「中華民國大政奉還」、「台灣脫古改新」作為志業的青年世代；我們會用冷靜與熱情接下「台灣要交給你們」的千鈞重託。\n　\n敬祝　安康\n　\n陳奕齊暨基進側翼政團一仝","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/587833778032476\/?type=3","created_time":"2015-12-02T11:00:00+0000","id":"348571125292077_587833778032476"},
{"message":"今晚18:00~19:00，深受廣大聽友喜愛的《寶島有意思》主持人賴靜嫻專訪總召陳奕齊，暢談投入政治運動多年的他，究竟是抱著何種心情與態度？曾經留學荷蘭的奕齊，他背後象徵的留歐台獨運動世代對於台灣又有怎樣的想像和期望？\n　\n節目精彩，歡迎準時收聽。\n　\n北部 寶島新聲 FM98.5 \n雲嘉 嘉義之音 FM91.3\n高屏 主人電台 FM96.9 \n花蓮 希望之聲 FM90.5\n線上收聽：http:\/\/hichannel.hinet.net\/radio\/index.do?id=259\n隨選重聽：http:\/\/www.superfm98-5.com.tw\/web\/vod_fun_text.php","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/587843984698122\/?type=3","created_time":"2015-12-02T08:41:44+0000","id":"348571125292077_587843984698122"},
{"message":"【基進側翼為何要與台聯合作？釋疑Q & A Part 1】\n【字體放大版】\n　　\n為什麼基進側翼要投入選舉？為什麼和台聯合作？\n和其他政黨合作會不會被併吞？\n　\n你是否對於基進側翼有許多的疑問呢？我們將近期蒐集到的各式各樣疑惑，以最清楚明瞭的方式為大家說明。希望大家能了解並支持基進側翼所堅持的獨左政治改革路線。\n　\n不好意思讓大家久等了，由於第一版釋疑Q ＆ A的字型略小，造成大家閱讀不便，因此我們再度推出字體放大版，基進苦力文編更將內容小幅編修，希望合作釋疑篇能將我們與台聯的合作契機、理念和意義向大家說明的更清楚，也請基進好朋友們努力幫我們拉政黨票，讓進步的力量、優質的在野黨進入國會與民進黨形成政治分工，讓台灣再造工程得以順利推展。\n　\n#基進側翼   #台聯   #陳奕齊   #第三勢力\n#政黨投台聯奕齊進國會\n#合作釋疑","story":"基進黨（基進側翼） added 11 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/587798391369348\/?type=3","created_time":"2015-12-02T04:00:00+0000","id":"348571125292077_587798811369306"},
{"message":"本週《南之洛馱思論壇》將由基進側翼總召陳奕齊與大家分享基進側翼作為一種「破」台灣政治新保守主義的動態政治戰略，已實踐數年，其實際成效究竟為何？其不足之處又為何？　\n　\n據說，「智慧的夜鷹」總在黃昏出發，那隨著政權即將再度輪替的前夕，此套政略還有其價值嗎？那「基進側翼」政略的下一步，又該如何面對後馬哀帝時期的政治環境呢？\n　\n本週五晚上7點，千萬不要錯過喔！\n　\n#基進側翼  #陳奕齊  #南之洛馱思\n#政黨投台聯奕齊進國會\n陳奕齊 - 新一","story":"基進黨（基進側翼） shared 南之洛馱思論壇's photo.","link":"https:\/\/www.facebook.com\/forum.of.rhodes\/photos\/a.447148395364058.1073741829.114931021919132\/937534562992103\/?type=3","created_time":"2015-12-02T02:48:57+0000","id":"348571125292077_587794464703074"},
{"message":"在基進探求台灣更美好未來的路上，有著許多的堅定支持的好友。這裡面，馮哥，國寶級白目，知名作家馮光遠絕對是值得好好介紹一下的「基進好友」。\n　\n從《給我報報》開始，馮哥開啟了以嘲諷針貶時政的風氣。近年來，更覺得「以筆做劍」，「既儒又俠」的標舉，已經不夠。面對權貴的亂政與對台灣未來的威脅，更應該起身參與，奪回本屬人的權利。\n　\n於是，安在積極參與公共事務與對於台灣的責任與奮起之事，奕齊、基進的眾多夥伴與馮哥開始有了交會，更因此相識、相惜並彼此支持鼓勵。\n　\n於是，318的運動中，馮哥成為第一波攻入議場的「資深組」；而奕齊則在場外從站在椅子上宣講，進而聚集群眾發展成場外三個講場之一，隨後並發動夥伴在高雄與台南包圍國民黨黨部，並在去年的大選中，與基進的夥伴們投入市議員選舉，成為318後「出關播種」最具體的實踐。\n　\n同一時間，馮哥也投入台北市長的選舉，為了一場可以計較理念，一場「台灣好，就好」的政治實踐…\n　\n基進的我們，與馮哥的相識、彼此惺惺相惜是美好的。那是一種理念者與理想實踐者的默契與深交。馮哥那被書籍、音樂與知識語言環抱的家，早已是台灣知識理想實踐者的聚集地點之一，也早已是基進年輕夥伴到台北得獲一餐一宿甚至一醉的棲身之地。面對即將到來的選舉，對於台灣的未來，青年的政治參與，馮哥與奕齊，以及對於基進的夥伴與支持者，又會有怎樣的對話、共鳴與智性的火花？就讓我們聽聽這「白目」與「基進」的溫馨對談吧……\n\n馮光遠\n陳奕齊 - 新一\n#政黨投台聯奕齊進國會","story":"基進黨（基進側翼） added 19 new photos to the album: 20151201 【基進客廳會 — 陳奕齊v.s.馮光遠】 — at 基進黨台北分部.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.589031811246006.1073741901.348571125292077\/589031974579323\/?type=3","created_time":"2015-12-01T04:00:00+0000","id":"348571125292077_589031974579323"},
{"message":"【帶著從詩歌中綻放的精神之花 前進吧！】\n　\n這是兩首動人的詩歌—<擔起來>、<渡過彼條河>—在詩人胡長松的筆下先後誕生，在基進側翼總部成立的晚會上被詩人親自朗讀。\n　\n開幕晚會上，當<擔起來>熟悉的詩詞再一次地從詩人鼓動人心的口中朗誦出來時，彷彿喚醒去年基進側翼投入市議員選戰的回憶與那股打拼的熱情，戰鬥的心志又更加的堅定了；<渡過彼條河>，詩人在詩歌裡訴說島嶼歷史的黑暗與曲折，最後詩中的主人翁彷彿成為一位先知，再次鼓舞我們起身用公義與青春勇敢地渡過彼條河，打開屬於台灣人民的新城門。\n　\n在看完這段影片後，我們明瞭，台灣的選舉可以不只是一場選舉，還可以是一場文化運動；詩人胡長松以詩直接「介入」政治、帶給人們前所未有的力量。最重要的，也在我們的心目中開上了一朵「精神之花」","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/587277798088074\/","created_time":"2015-12-01T03:30:00+0000","id":"348571125292077_587277798088074"},
{"message":"基進政治BAR 第七集 雙重非生產性陷阱的嚴重性\n\n1. 台灣目前最嚴重的問題就是『雙重非生產性陷阱』，以至於台灣的年輕人紛紛報考公務員，無人想要到民營企業工作，因為民營企業的勞動條件實在是太差了。\n\n2. 歐美諾貝爾經濟學獎得主來到台灣皆表示：『如果一個國家的人全都跑去考公務員，這個國家將會迅速地走向崩潰』。\n\n3.日本電影“楢山節考”中描述山中的一個小村落，由於糧食獲取不易，為了要讓村裡的年輕人吃飽來工作，老人在一定的歲數就會帶著一顆飯糰獨自走入山中慢慢等死，反觀目前台灣年輕人吃不飽、沒房住，還要納稅供養著那群躺著數鈔票的大爺們。\n\n4.年輕人必須要有足夠的工資來餵飽自己，甚至是成家立業、培養下一代，創造出下一代的勞動生產力，以目前的情況看來，不需要阿共仔入侵，再過幾代台灣人就會自行滅種了。\n\n＃基進政治BAR ＃基進側翼\n＃政黨投台聯奕齊進國會 ＃政黨票\n＃雙重非生產性陷阱","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/445441055643251\/","created_time":"2015-11-30T11:30:12+0000","id":"348571125292077_587277678088086"},
{"message":"【基進原住民觀點】\n行政用人 —— 內建的種族歧視？\n　　\n在政治這個場域，什麼時候，你會想到原住民？國會大選的時候，你會想到原住民立委？地方民代選舉的時候，你會想到原住民縣市議員？組新內閣的時候，你會好奇誰當原民會主委？縣市長選完以後，你會留意一下原民局（或原委會）局長（主委）的位子是誰坐？......除了這些，就沒有了嗎？原住民，就只能被圈在原住民的政治領域裡嗎？難道原住民沒有人才，不能在「一般性」的場域被起用嗎？\n　　\n原住民絕對不是沒有人才，尤其是近年，有不少原住民取得博士學位返國，多半分散在不同的領域任教。這些，難道不也是台灣的人才？但政府用人的時候，似乎都沒有想過他們。把觀察時間拉長、角度放廣，會發現，原住民人才，永遠都只被用在原住民的領域。原住民好像被「圈禁」在「他們」那個領域裡一樣。這，是不是一種用人的種族歧視？\n　　\n原住民裡面，專攻兩個領域的人才特別多，一是法政相關，二是人類學相關。學法政的多，這跟原住希望在法律和政治上從事改革有關。攻人類學的，則多半是研究母體文化，關切的是文化傳承。但原住民也有其他領域的專才，如教育、如文學、如音樂...等等。這些人，政府用人的時候，似乎永遠都想不到。\n　　\n原住民的法政人才，就照原住民社會的習慣，以「輩份」來論，不同世代各抽一個「樣本」，早有東京大學的伊凡諾幹（Iban Nokan，泰雅），中有外交專業的高德義（東華民發系\/所任教，排灣），新的有任教於北教大文教法律所的蔡志偉（Awi Mona，賽德克），個個都是菁英。\n　　\n上面這三個人，我們暫且不談伊凡諾幹，因為他是民進黨員，在小英當選後，是最有可能出任原民會主委的人選。我們不妨拿高德義來討論。高德義是外交專業，「中華民國」的邦交國，十之八九是南島語族的國家，難道他在外交方面，不是可用之才？這個人，不論最後用與不用，在考慮外交相關職務的時候，在執政者的腦中出現，不是一件自然的事嗎？\n　　\n但是歷屆執政者，知道排灣族的高德義是誰嗎？\n　　\n上面提到的蔡志偉也是類似的例子。他是法學經典《國際法上的原住民》作者Anaya的高足，是國際學界第一個分析原住民族國際法地位的學者，是國際級的權威學者，蔡志偉的專業也在這一方面。難道他在外交相關領域，不是可用之才？但是，執政者知道蔡志偉是誰嗎？\n　　\n再舉一個比較容易明瞭的例子，一個非原住民可能也比較熟悉的名字：孫大川。孫大川的專業是文學，留學比利時魯汶大學，早年創辦《山海雜誌》，為了讓原住民有一個「自己的文化園地」，一直堅持到資源耗盡才停刊，但《山海》至今都還是重要的刊物，見證著一整代原住民的成長。孫大川是原民會的第一任政次，又是前任的原民會主委。但是，像他這樣一個人，就只能放在原民會裡嗎？\n　　\n孫大川在原民會主委任內，對「政務」並不積極，有關人士透露，那是因為他認為當下的政治局勢，他無法在政治上有所作為。「政務」方面的消極，全被他轉而用力在文化上了。他知道荷蘭海牙國家檔案館內，與原住民相關的史料，透過萊登大學與順益原住民族博物館的努力，歷時十年，已經「掃清」，輯為史料彙編出版，連中文譯本都已問世。但台灣相關原住民史料最多的地方，其實應該是雅加達而不是海牙。於是他積極的與印尼國家檔案館接觸，希望能夠成立專案計畫，培養原住民學生，到雅加達國家檔案館去挖掘尚未「出土」的與台灣原住民有關的史料記載。也是在他任內，成立了原住民族語言發展研究中心，開始利用新時代的媒體，開始振興乃至於推廣原住民族的語言。\n　　\n孫大川，只能做原民會的主委或政次嗎？他不夠格當個文化部長嗎？如果他是文化部長，台灣非原住民對原住民的普遍無知，會不會有所改善？\n　　\n原住民也有教育學方面的專業人才，例如中研院助研究員周惠民，就是馬里蘭大學的教育學博士。這樣的人，執政者在考慮教育相關領域的時候，有沒有想過他？再一次：是不是連周惠民這個名字都沒聽過？\n　　\n「台灣是個多元文化的島嶼」，這是空話。如果台灣真的是個多元文化的島嶼，十六個民族，多少人才，他們不能把真正的多元文化帶入政府嗎？原住民，永遠只能被「圈禁」在原住民民代跟原民會裡面嗎？\n　　\n台灣執政者的用人傾向，是不是有一種「內建的種族歧視」？\n這個問題，值得所有人的深思。\n　　\n圖說：台師大汪明輝教授（Tibusug'e Vayayana，鄒族），被譽為「台灣原住民中的薩伊德」。\n\n#基進原住民觀點  #種族歧視   #原民會主委   #多元文化\n#基進側翼    #政黨票投台聯奕齊進國會","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/587208311428356\/?type=3","created_time":"2015-11-30T07:39:56+0000","id":"348571125292077_587208311428356"},
{"message":"【2015-10-29 基進側翼台聯結盟記者會：陳奕齊演說 + 結盟儀式】\n\n基進側翼與台聯結盟已滿月，讓我們再次以基進側翼總召陳奕齊當日的演說，來重申我們結盟的三大意義：傳承、合作、新政治。\n\n今日台灣正面對民主化以來最大的危機，年輕世代面對未來荊棘滿佈，亟需積極參與政治，掌握自己的未來。在黑暗中就動身出發，甚至在別人享受天光時，就為下一場黑暗作準備，我們跟台聯的結盟合作，就是抱持著這一份心情與初衷。誠如馬克思所言：「就走自己的路，讓人們去說吧！」哪怕只要能往那具有公平正義的台灣新共和挺進一小步，我們都願意主動扛起！\n\n#台聯不分區立委第一位    #台灣新共和\n#政黨投台聯基進進國會\n#基進側翼\n陳奕齊 - 新一","story":"基進黨（基進側翼） with 台聯青年軍 and 4 others.","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/587167844765736\/","created_time":"2015-11-30T03:20:00+0000","id":"348571125292077_587167844765736"},
{"message":"【寶島喔嗨喲--廣播預告】上週來到寶島聯播網，可愛主持人Momo和新一兩個人真的一見如故！聽說Momo本人也偷偷出席基進側翼這次在高雄的競選總部成立大會，坐在台下聽宣講，是個隱形新一粉呢。\n 　　\n在節目中Momo問起新一的荷蘭生活，以及，基進側翼當初成立的緣由和三支神主牌－－政治民主化、主權自主化和社會自由化。這三大理念是什麼，這些理念又要怎麼樣來改變我們停滯不前的台灣呢？國民黨在台灣造成的弊害，大家都很了解了，但是要解決這些弊害，基進要從「解殖」來下手。「解殖」這個概念又要如何來讓聽眾朋友簡單理解呢？\n　\n以上就是這次播出的內容，歡迎大家樓頂揪樓腳，空中逗陣來收聽！千萬不要錯過這個打造台灣新政治的魅力之聲！\n　\n播出日期：下禮拜一到五(11\/30~12\/04)\n播出時間：早上05:00~07:00的\n節目名稱：《寶島喔嗨喲》，新一的訪談大約會在06:30左右點歌單元之後播出喔~\n　\n＿＿＿＿＿＿＿＿＿\n 　\n北部 寶島新聲 FM98.5 \n雲嘉 嘉義之音 FM91.3\n高屏 主人電台 FM96.9 \n花蓮 希望之聲 FM90.5\n線上收聽：http:\/\/hichannel.hinet.net\/radio\/index.do?id=259\n隨選重聽：http:\/\/www.superfm98-5.com.tw\/web\/vod_fun_text.php\n　","story":"基進黨（基進側翼） added 2 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/586961911452996\/?type=3","created_time":"2015-11-29T14:47:21+0000","id":"348571125292077_586969978118856"},
{"message":"來自於基進苦力小秘的溫暖側寫...【為什麼你要叫新一？】\n　\n從電視台大門走出來已經快要半夜12點，這幾天忽然氣溫驟降的台北寒風直吹，他照常點起一根菸悶悶的抽。學術出身的奕齊顯然對各種八卦爆料的電視節目生態還處在難以適應的狀態。大家聊著說他表現的不錯阿，滿沉穩的，他只是搖搖頭說：「嗯..我覺得不夠好..」\n　\n顯然是對手上拿著基進智庫花了一段時間苦心消化彙整的資料，還有自己腦中對黨國體制造成台灣目前各種結構性傷害的理解，這些龐大的知識量還沒有辦法在短促的問答時間內完整說明..有著懊惱和遺憾。我問他說：「那要不要改變一下答題方向？也許可以娛樂一點？」他給了一陣沉默。\n　\n吃飯的時候，我問他為什麼要叫做新一？他恢復了一貫的狡黠：「因為撥開重重的迷霧之後，真相只有一個阿。(笑)」我說，不是因為一個小孩裡面裝著一個大人的靈魂嗎？他說，應該是顛倒過來，是大人的身體裡裝著一個小孩的靈魂...這樣好像很中二？我笑了，我說，我沒有這樣說，科科。這次是我狡猾的笑。\n\n「這樣有什麼不好嗎？所以我很有好奇心阿，我覺得很多台灣人對這個社會這個世界都失去了好奇心...」\n　\n我聽著點了點頭。不過...其實腦中還在思考..他說的真相是什麼...那個真相是，即便民進黨能夠順利執政，台灣的身體裡面還藏著一個隨時會爆發的惡性腫瘤嗎？\n　\n回家前我又再跟他確認了一次：「新一，真的不要我們事先幫你準備一些比較娛樂的梗嗎？節目上可以用。」這次他說話了：「當別人都這麼做的時候。我們就不需要這樣去做。這就是我們(基進側翼)跟別人不同的地方。」我們擔心的總是露出效果，但..有時候奕齊總有他的堅持。\n　\n照片是大衛拍下他上節目前一刻，還在後台作著筆記的樣子。關於未來，前途未卜，基進的、台灣的，也因此，他是這樣的...一刻未敢鬆懈。\n　\n#台聯不分區立委第一位\n#政黨投台聯基進進國會\n#基進側翼\n陳奕齊 - 新一\n＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿\n　\n轉錄自新一在台北的隨行小秘橘仔的臉書\nhttps:\/\/www.facebook.com\/photo.php?fbid=1509116902749567&set=a.1404859489841976.1073741830.100009538154103&type=3&theater","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/586885428127311\/?type=3","created_time":"2015-11-29T10:54:47+0000","id":"348571125292077_586885428127311"},
{"message":"【基進側翼周末掃街團】\n\n感謝今天來跟我們一同掃街的好朋友們，周日我們的行程如下，歡迎大家有空再一起來掃街！\n\n11\/29（日）\n0900〜1000－北門早晨市場（民興路51號）、南門早晨市場（安寧街62巷11號）拜票\n1000〜1200－鳳山區北門里、文華里、鎮西里 拜票          \n1530〜1730－國立科學工藝博物館（九如一路720號）拜票\n1730〜1830－民族路VS.大順路舉牌\n1900〜2030－三民區本和里、本館里、本元里拜票\n__________________________________________________\n0830─基進側翼競選總部出發(高雄市中山二路340號)\n0900─北門早晨市場集合（民興路51號）\n\n聯絡人 戴家延0984259071\n聯絡人 李宗霖0911065010\n\n歡迎有空有志的好友，或者居住在鳳山的朋友，一同加入我們的行列！\n\n#基進側翼 #陳奕齊 #台聯不分區立委第一名 #政黨投台聯奕齊進國會 #鳳山 #高雄","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/586564651492722\/?type=3","created_time":"2015-11-28T10:42:07+0000","id":"348571125292077_586564651492722"},
{"message":"【LIVE就在今晚！】\n\n民視【頭家來開講】節目，今日再度邀請基進側翼政團主席─陳奕齊上現場節目，歡迎大家今晚10點鎖定民視新聞台頻道，準時收看！\n\n●王如玄感嘆選舉選到沒房住，仍擁溫泉別墅與軍宅，當年關廠工人遭告散盡家財甚至臥軌，情何以堪？！\n\n●喧騰一時的頂新混油案，今天一審宣判，魏應充等七人通通無罪，國家信用破產，人民食安誰來把關？！\n\n●立委選戰來臨，12個政黨150人爭搶不分區席次，分散票源，小黨誰能過5%門檻？\n\n時間:2015\/11\/27(禮拜五)晚間十點，民視新聞台頻道\n\n有線電視53頻道\n網路直播線上看民視  http:\/\/tv.itver.cc\/ftv-news\/\n\n You Tube搜尋「民視新聞直播台」\n\n#基進側翼 #陳奕齊 #台聯不分區第一名 #民視 #頭家來開講","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/586339304848590\/?type=3","created_time":"2015-11-27T12:46:54+0000","id":"348571125292077_586339304848590"},
{"message":"【基進側翼周末掃街團】\n\n11\/28(六)\n0900〜1000－中華早中晚市場拜票\n（鳳山區忠義街2之1號）\n1000〜1200－鳳山區埤頂里、鳳東里、瑞竹里拜票\n1500〜1700－國泰假日花市\n（鳳山區國泰路一段152號）\n鳳山區南正二路跟永安街路口拜票掃街\n1730〜1830－建國路VS.鳳松路、建國路VS.青年路舉牌\n1900〜2030－鳳山區文德里、文山里、鎮北里拜票\n________________________________________________\n0830─基進側翼競選總部出發(高雄市中山二路340號)\n0900─中華中華早中晚市場集合(鳳山區忠義街2之1號)\n\n聯絡人 戴家延0984259071\n聯絡人 李宗霖0911065010\n\n周末鳳山一日遊，基進側翼本周六將到鳳山區掃街踩踏，歡迎有空有志的好友，或者居住在鳳山的朋友，一同加入我們的行列！\n\n#基進側翼 #陳奕齊 #台聯不分區立委第一名 #政黨投台聯奕齊進國會 #鳳山 #高雄","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/586304191518768\/?type=3","created_time":"2015-11-27T10:26:17+0000","id":"348571125292077_586304191518768"},
{"message":"【基進側翼為何要與台聯合作？釋疑Q & A Part 1】\n\n為什麼基進側翼要投入選舉？為什麼和台聯合作？\n和其他政黨合作會不會被併吞？\n你是否對於基進側翼有許多的疑問呢？我們將近期蒐集到的各式各樣疑惑，以最清楚明瞭的方式為大家說明。希望大家能了解並支持基進側翼所堅持的獨左政治改革路線。\n\n最後，仍是老話一句：認同請分享。 ^_^ \n\n#基進側翼  #台聯  #陳奕齊   #第三勢力\n#政黨投台聯奕齊進國會","story":"基進黨（基進側翼） added 11 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/586262251522962\/?type=3","created_time":"2015-11-27T05:30:16+0000","id":"348571125292077_586263448189509"},
{"message":"就在這週六，【基進政治吧現場版】\n大家不要錯過喔!\n「馬習會後，台灣社會力分析」\n地點：台灣大地文教基金會（台中市西區自治街155號6樓之2）\n時間：11\/28（六）PM2:00~PM4:00\n\n講者：陳奕齊（基進側翼召集人）\n主辦：基進側翼政團台中分部\n協辦：台灣大地文教基金會\n馬習會，這個突如其來外媒稱之為「令人窒息的擁抱」的歷史性會面。擁抱給了馬英九，窒息的卻留給台灣人民。在如履薄冰的邊緣，我們還能有什麼樂觀的可能？我們該如何看待、反省、再次從絕境拔地而起？如果我們沒有烏克蘭在選擇「入歐抑或親俄」武裝革命的勇氣，那到底我們改革前進的路徑在哪裡？\n\n如今，我們能回答這個問題的時間已越來越短。而要回答這個問題，或許，我們必須再次考察從過去到現在牽絆著台灣人命運與認同的黨國幽靈，分析現下台灣社會力具體的方向與可能行動的想像。一起來聽聽我們該如何才能往前走，終結黨國幽靈！\n\n活動頁面：https:\/\/www.facebook.com\/events\/1646213515628080\/\n歡迎大家踴躍參加！\n\n＃基進側翼\n＃陳奕齊\n＃第三勢力\n＃政黨投台聯奕齊進國會\n#馬習會","story":"基進黨（基進側翼） shared 台灣228網路電台's event.","link":"https:\/\/www.facebook.com\/events\/1646213515628080\/","created_time":"2015-11-26T12:50:45+0000","id":"348571125292077_586036574878863"},
{"message":"【每年6萬元！基進側翼要幫全台灣青年追討被中國黨剝奪的薪資！】\n\n台聯昨天到中選會辦理不分區立委登記作業，不分區排名第一的基進側翼總召陳奕齊表示，兩黨合作有一個很重要的任務，過去八年台灣勞工的薪資不漲反跌，甚至不斷的下跌到15、16年前。馬英九的顧問朱雲漢曾經表示，台灣的工資、年輕人的工資，唯有和中國沿海地區的勞工工資接軌後，才有可能有上漲的空間。\n\n這其實反應出台灣過度對中國開放與對中國的經濟依賴，高工資國家會被低工資國家不斷的下拉。馬英九政府利用政治力量一口氣把工資下拉五千塊之多，平均就讓每一個大學畢業生的工資一年損失6萬元。\n\n這筆帳我們要透過選舉，向中國國民黨追討回來。\n\n#政黨投台聯基進進國會\n#政黨投台聯奕齊進國會\n#基進側翼\n#台聯不分區立委第一位\n陳奕齊 - 新一","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/585954704887050\/","created_time":"2015-11-26T09:00:00+0000","id":"348571125292077_585954704887050"},
{"message":"【每年6萬元！基進側翼要幫全台灣青年追討被國民黨剝奪的薪資！】\n台聯今天到中選會辦理不分區立委登記作業，不分區排名第一的基進側翼總召陳奕齊表示，馬英九2008年的總統競選的廣告，嘲諷陳水扁總統執政時期的大學畢業起薪只有26700元，但等到王如玄當勞委會主委，一下子變成22K，拿走年輕人5千元的薪水，等於被國民黨每年剝奪6萬元，這筆帳要透過選舉，向國民黨追討回來。\n-自由時報報導-\nhttp:\/\/news.ltn.com.tw\/news\/politics\/breakingnews\/1519704","link":"http:\/\/news.ltn.com.tw\/news\/politics\/breakingnews\/1519704","created_time":"2015-11-26T06:26:18+0000","id":"348571125292077_585948024887718"},
{"message":"改變台灣打針文化這樣病態的循環，除了靠我們自身的努力之外，政府對於企業制度及醫療制度的檢討更是當今台灣社會更需急迫面對的課題。這些課題，都是我們的痛；我們的痛，基進一起(奕齊)來解決。\n\n在台灣的勞動制度中，存在著一種叫作「全勤獎金」的東西，而且它在薪資裡所佔的比例還不算低。\n\n台灣的勞動者，為了領到這筆「全勤獎金」，即使生理狀況出了小問題，只要還能走，都會拼了命的到公司報到。因為少了這筆獎金，或許連22K都達不到了。\n\n甚至發展出了一套文化—台灣打針吃藥文化。\n\n基進的成員與許多對台灣了解的歐洲朋友聊天時，都注意到歐洲友人對於台灣的吃藥打針文化感到很怪異。\n\n因為對他們來說，生病了，對身體最好的方式就是自然休養，不要常吃藥，避免造成負擔。\n\n更重要的，就是因為歐洲沒有像台灣這種病態的、變相扣薪的「全勤獎金制度」；相反，歐洲有的是比台灣更好更健全的勞動保障。\n\n台灣人以為歐洲人很「爽」，殊不知這只是剛好而已：工作是為了過更好的生活，不是為了工作而生活！\n\n有良好的生活條件，不被工作佔據絕大部分時間，我們的社會才能懂得發展與尊重多元的生活方式與文化，才能往「優雅閒適」的生活邁進。\n羨慕歐洲人的生活嗎？就從改變台灣的勞動條件開始！政黨投台灣團結聯盟，基進一起〈奕齊〉進國會！\n\n———\n延伸閱讀：\n尊嚴在生前，不是「空難」後：台荷空難差很大？\nhttp:\/\/www.thinkingtaiwan.com\/content\/2292\n#基進側翼\n#陳奕齊\n#政黨投台聯奕齊進國會\n#政黨票","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/444286012425422\/","created_time":"2015-11-26T03:50:54+0000","id":"348571125292077_585927378223116"},
{"message":"基進政治BAR 第六集 雙重非生產性陷阱\n\n1. 根據2012年的統計資料，20~24歲的年輕人失業率高達13.58%，這其中還不包括報考公務員與延畢準備考研究所的人口。\n\n2. 而有業可就的人就比較幸福嗎？並沒有！每個月高達352.9萬的人每個月薪資未達三萬元，且是在超時加班過勞的情況下，這當中以青年人居多。\n\n3. 另一方面，每天躺著什麼都不用幹，只要躺著睡覺，每個月國庫就會補貼18%的利息，總金額超過三萬元的人，高達83519人，算一算一年國庫要花超過三百億來養這群人。\n\n4. 前述兩點就是台灣正陷入的危機：『雙重非生產性陷阱』，何謂雙重非生產性陷阱呢？簡單的說就是具有高生產力的年輕人，他領的工資是低的，而不具生產力、退休或屆齡退休的人領的薪水卻比年輕人高的不成比例。\n\n5. 從另外一個面向來看，具有生產力、創造財富的勞動者，每天加班過勞所領到的薪資，遠遠不如從事文書工作、批公文的公務人員。\n\n#基進政治BAR #基進側翼\n#政黨投台聯奕齊進國會\n＃陳奕齊","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/444250879095602\/","created_time":"2015-11-25T12:38:15+0000","id":"348571125292077_585769541572233"},
{"message":"【基進音樂廳】最溫柔的古典名曲 —— 媽媽教我的歌\n獻給呂雪鳳女士和所有的台灣母親\n\n　　上次介紹了最可愛的古典名曲，它是跟爸爸有關的；這次就來介紹跟媽媽有關的溫柔名曲 —— 德佛札克（Antonín Leopold Dvořák, 1841~1904）的「媽媽教我的歌」（註一）。\nhttps:\/\/www.youtube.com\/watch?v=jnSVPkFLXx0\n\n　　Adolf Heyduk (1835-1923)是與德佛札克大約同時的波西米亞詩人，他在1870年代出版了詩集「吉普賽之歌」（Gypsy Songs），有德文和捷克文兩種版本。德佛札克在1880年挑了其中七首詩，根據德文版為之譜曲，其中最受歡迎的就是「媽媽教我的歌」。\n\n當我幼年的時候，母親教我歌唱，\n在她慈愛的眼睛裏，隱約閃著淚光。\n如今我教我的孩子們，唱這難忘的歌；\n禁不住辛酸的淚水，滴滴在我這憔悴的臉上。\nAls die alte Mutter mich noch lehrte singen,\ntränen in den Wimpern gar so oft ihr hingen.\nJetzt, wo ich die Kleinen selber üb im Sange,\nrieselt's in den Bart oft, rieselt's oft von der braunen Wange.\n\n　　為什麼兩代母親的臉上都流著淚水呢？因為她們是吉普賽人，或是尊重他們的自我命名「羅姆人（Rom）」，是「靠歌舞為生的下等人」（族名根源「Doma」在梵語中的意義）（呂雪鳳女士也出身自被歧視的歌仔戲團）。羅姆人一千多年來從北印度流浪至西非、然後離散在全歐洲，無論是在故鄉或他鄉，不變的是被歧視、被排斥、被驅逐；就在不久前的2010，右派的法國總統薩科奇還下令拆除她們的營地、將他們驅離法國。\n\n完整的「吉普賽之歌」\nhttps:\/\/www.youtube.com\/watch?v=2PT0HhKe3SE\n\n　　筆者只看到德佛札克為之譜曲的七首詩，並未看到該詩集的其他詩作，但僅從這七首，我們也可以看到作者描寫的「生存的困境和希望」。以下選錄兩首詩的部分中譯（筆者自譯）。\n\n愛之歌餘音繞樑\n卻不知巨浪襲來\n我歡慶兄弟的死亡\n因他將擁有我失去的自由\n正如一首吉普賽歌謠所言\n死亡是永恆的\n但吉普賽人的死亡就是一切的結束\n\n　　Adolf Heyduk和Antonín Dvořák兩位都不是羅姆人，所以會稱其為吉普賽人、誤以為它們來自埃及尼羅河畔（「吉普賽」字源與埃及有關、詩集中也有提到尼羅河）。那麼他們為什麼會寫出 Gypsy Songs，還會投入這麼深的情感呢？羅姆人為什麼自己不寫呢？兩位捷克人為什麼要用德文寫詩譜曲呢？\n\n　　波西米亞地區在十世紀時被納入神聖羅馬帝國，拉丁文成為官方語言、捷克語（斯拉夫語系）成為上不了檯面的「方言」。十五世紀初胡斯（Jan Hus, 1369~1415）以捷克文翻譯聖經、為捷克語書寫建立標準，捷克語文才被更多人書寫印刷，但Jan Hus終究被送上了火刑台。1526年哈布斯堡家族入主波西米亞王國（國王常由神聖羅馬帝國的皇帝兼任），德文成為主要官方語言；1806年神聖羅馬帝國滅亡，波希米亞地區則成為奧匈帝國的屬地，德文仍然是官方語言。直到1918年一戰結束，捷克斯洛伐克共和國建立，捷克語才成為官方正式語言；在此之前，捷克語文雖未被禁，但始終是不體面的方言。\n\n　　羅姆語的處境就更慘了，它從未被主流社會接受，也未曾建立標準的發音或書寫方式。不只如此，因為羅姆人普遍貧窮、居無定所、備受歧視，所以羅姆人難有受教育的機會；即使有幸接受教育，教師使用的也是和母親不一樣的語言，這會造成裡解學習的障礙。因此，如果天上謫仙人或音樂神童生而為羅姆人，天賦的才華也難有發展的機會；就算真有羅姆人寫出勝過Adolf Heyduk的「羅姆／吉普賽之歌」，詩集也不會被印刷流傳；就算羅姆人唱出不遜於Antonín Dvořák的優美旋律，音樂也也不會成為曲譜，更不會被流傳後世、甚至改編成不同樂器的版本。\n\n「媽媽教我的歌」小提琴演奏版、以及男高音演奏版\nhttps:\/\/www.youtube.com\/watch?v=IDGYNFXbKV0\n\n　　Adolf Hyduk 還能同時以捷克語和德語寫詩，筆者卻不曾有機會學習書寫母語。再看看呂雪鳳女士，她在受訪時提到：「上了小學一年級，學校禁止說台語， 但我們戲班出身的哪裡會講國語， 就被老師拿木板打，打完叫我去走廊罰站， 掛一塊牌子在身上：『我說台語，我是小狗』。」而這不是呂小姐一個人的遭遇，卻是一整代台灣人民的遭遇 —— 包括筆者，但筆者卻在受罰兩次後、開始賤斥母親的語言。對照前述的捷克人／語言和羅姆人／語言，讀者想必可以理解：為何之前幾十年來的台灣文化界藝術界，都少有本土創作者（包括原住民）的影子、更少有本土語言的作品 —— 另一個原因是許多菁英都死於屠殺，包括筆者的外祖父。\n\n　　當我們讀到呂小姐講台語被霸凌時，我們不能以為事情都過去了；因為母親的語言還沒有得到真正的尊重，未被承認為官方語言、教學時數也被縮減。當我們看到呂小姐因為社會不公而貧窮、而被迫中輟學業，辛苦工作卻被歧視，我們也不能只是同情、更要關心和行動；因為社會不義仍舊存在、歧視現象依然普遍、低薪過勞更成為常態。\n\n　　讓我們再看兩段 Adolf Hyduk 的吉普賽之歌：\n\n我的歌高唱渴望\n我的足徘徊異地\n我的家在遠方的荒原-\n我的國族在風雨中飄搖\n我的心澎湃激盪、\n給他一個純金作的籠子\n吉普賽人會用它換回自由的破屋\n就像野馬會擺脫鞍轡、疾馳進曠野\n羅姆人也永遠愛好自由\n\n　　所以，我們知道：Adolf Hyduk雖然以「吉普賽之歌」為題，心裡所想的卻也是「波西米亞之歌」；他以羅姆人的命運（失去語言、失去國家、失去自由）隱喻捷克人的命運，而德佛札克使用了德文詩作，心思卻像是寫「我的祖國」的史麥塔納（Bedřich Smetana, 1824~1884）。\n\n史麥塔納「我的祖國」「莫爾島河」\nhttps:\/\/www.youtube.com\/watch?v=kdtLuyWuPDs\n\n　　如果 Adolf Hyduk寫吉普賽之歌時，心裡想的是捷克國族的命運；那我們聽「媽媽教我的歌」、「我的祖國」時，心裡也應該想到台灣，想到捷克給了台灣甚麼啟示：\n\n　　波西米亞長期被外人統治，好不容易在 1918獨立建國，卻在二戰時再度被納粹德國併吞；戰後雖有形式上的獨立，但受到同屬斯拉夫語系的蘇聯控制，國家主權不被尊重、人民生活依舊悲慘。直至1989年發生天鵝絨革命，捷克終於獲得真正的獨立。捷克獨立以後，在人民的努力下，國民所得、生活水準、文化建設…早已超越了台灣。比這些更重要且基本的是：台灣一旦亡於中國（同屬漢藏語系？），詩歌中羅姆人的悲慘命運將不再遙遠，卻可能真實地發生在我們身上，就像1947。\n\n蕭泰然：一九四七序曲\nhttps:\/\/www.youtube.com\/watch?v=Ovu9xp9TVKg\n\n　　為了要台灣的母親，為了不讓她們繼續流著上一代上上一代的眼淚，請支持基進側翼，打造一個「不受強權控制」「友善對待各族群母語」「人能活得更像人」的新國家。\n\n媽媽教我的歌　　（改寫　老皮蛋）\n\n當我幼年的時候，母親教我歌唱，\n在她慈愛的眼睛裏，隱約閃著淚光。\n如今我教我的孩子們，唱這難忘的歌；\n禁不住滄桑的淚水，滴滴在我這憔悴的臉上。\n\n而我知道：\n在我出生以前、母親還是小女孩的時候\n她的母親教她唱歌，臉上也閃著淚光\n英挺的丈夫自卡車摔落\n跌落草莽\n所謂祖國的軍人在背後開槍\n孤女在荒野中哭喊阿爸\n新寡的少婦噤聲　倉皇\n\n多年以後，孤女也成為母親\n乖巧的長子鮮少哭鬧\n卻有著像外公的眼眉與聰慧\n唱著古早的兒歌\n她流下古早的淚水\n\n當長子背起新書包\n縫上新舌頭\n口音像當年兇手一樣尖銳\n比口音更尖銳的是辭藻\n竟厭棄母親唱過的\n現在也正唱給弟弟聽的\n採茶的桃太郎遠征魔鬼島（註二）\n\n母親給的舌頭早已失落\n我唱的搖籃曲來自黑森林\n有仙女野狼卻沒有黑熊和矮靈\n但淚水卻是一樣的滄桑\n不！這不是滄桑而是憂心\n心憂樂土淪為天朝的邊疆\n哀傷將攫獲更多的母親\n\n註一：就在寫作過程中，筆者看到金馬獎最佳女配角呂雪鳳的生命故事（如下），深有所感，就將這篇文字獻給她、以及所有的台灣母親。\n\n最佳女配角呂雪鳳的美麗人生\nhttp:\/\/goo.gl\/f4vu3r\n正文中提到的、與父親有關的「最可愛的古典名曲」，請見：\n我家也有莫札特　最可愛的古典音樂名曲～玩具交響曲\nhttp:\/\/clique2008.blogspot.tw\/2015\/11\/by.html\n\n註二：關於「縫上新舌頭」，請參見\n縫上新舌頭的失語---讀《我的青春 我的FORMOSA》\nhttp:\/\/www.thinkingtaiwan.com\/content\/89\n關於「桃太郎遠征魔鬼島」，請參見\n楊牧　有人　\nhttp:\/\/goo.gl\/vLalGU　　及\n禁忌與猜疑 楊牧寫來唏噓\nhttp:\/\/goo.gl\/tALOqH\n\n延伸閱讀：\n媽咪！你為什麼要拉皮條？\nhttp:\/\/www.thinkingtaiwan.com\/content\/4811\n吉普賽人：被侮辱與被損害的千年命運\nhttp:\/\/goo.gl\/77srAQ\n\n#基進側翼  #基進音樂廳  #古典音樂","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/585738724908648\/?type=3","created_time":"2015-11-25T12:00:00+0000","id":"348571125292077_585738724908648"},
{"message":"走過318太陽花運動、討黨產公投連署、反貨貿運動，基進側翼一直以「基本又進步」的步伐為理念而堅持，走過一次又一次的街頭運動。入政，更是我們身為政治改革者重要的一步。\n\n【基進應援會】活動當天我們會由馮光遠競選團隊政策總監，同時也是基進側翼台北分部召集人何澄輝先生，來和大家分享基進政策理念和選戰相關事宜。我們需要更多基進認同者加入基進側翼的伙伴行列，一起加入我們，一起在入政的道路上攜手前進。\n\n一起來晚餐，奕齊進國會。\n\n時間：11月27日（五）晚上7：30\n地點：基進側翼台北事務所（台北市松山區富錦街104號一樓）（捷運松山機場站）\n講者：何澄輝（基進側翼台北分部召集人、馮光遠競選團隊政策總監、荷蘭萊頓大學博士候選人）","story":"基進黨（基進側翼） shared their event.","link":"https:\/\/www.facebook.com\/events\/1002326903157079\/","created_time":"2015-11-25T09:50:22+0000","id":"348571125292077_585726858243168"},
{"message":"本日上午，基進側翼在台聯主席黃昆輝的帶領下共同來到中選會進行不分區立委的登記。台聯上演行動劇，以黑色毒蚊暗喻國民黨(KMT = Kill Mosquito Toxic)，呼籲國民用DDT(總統投民進黨，立委投民進黨，政黨票投台聯)消滅KMT。而基進側翼召集人陳奕齊(台聯不分區立委第一位)延續太陽花時期關注台灣青年未來的一貫精神，對剝奪青年未來的國民黨發出怒吼！控訴22K政策造成青年的低薪過勞。國民黨這幾年卻放任中國資本侵入各大產業，讓台灣青年的未來更加堪憂。因此，基進側翼誓言將在國會中同時捍衛台灣青年的利益、台灣的主權和經濟安全！\n　　\n以下基進側翼聲明全文：\n\n【基進側翼 x 台灣團結聯盟不分區立委選舉登記】\n\n2016的選舉，對青年世代，對台灣人民，以及對於台灣土地與未來的想望，都是極其關鍵的一次選舉。在馬政權八年惡政之後，台灣產業失卻動能自主，人民面對物價房價高漲卻薪資倒退，台灣本體遭到買辦權貴資本集團招來的中國資本與勢力蛀蝕侵吞，呈現整體衰退卻分配集中少數權貴政商集團之手。人民苦不堪言，弱勢遭到惡待忽視。\n\n這場選舉，我們不只要替換掉殘民以逞的政權，更重要的，我們要開始清除滲透侵蝕台灣的邪惡勢力。我們要開始來重建崩壞的社會經濟，更重要的，被威脅的台灣自主獨立地位，這一困難危局之前，勇敢承擔，扛起責任。\n\n基進側翼與台灣團結聯盟，基於共同肯定彼此對台灣主體地位的堅持與捍衛努力，也為了創造「台灣要過半，政治新共和」的新契機，兩方決定求同存異，期許結成國會中最勇敢堅定捍衛台灣主權獨立的聲音。並以此理念，攜手合作，結盟共推理念，參與此次的不分區立委選舉。\n\n台聯透過與基進側翼的結盟，並將基進側翼總召，陳奕齊先生列名台聯不分區立委第一名。此一舉動，具有極為重要深刻的意義。這代表了世代之間的攜手，也代表捍衛台灣立場的傳承與開拓。這是一個政治議程的開始，政治的理想可以透過結盟而彼此提攜，創造合作而非對立。國會中可以廣納百川，但絕不能沒有最堅定執著捍衛主權獨立者的聲音。政黨票投台聯，基進一起（奕齊）進國會，讓帶著知識與堅定熱情的太陽花青年世代，在國會中發聲，在國會中捍衛台灣的主權與利益！\n\n#政黨投台聯基進進國會\n#政黨投台聯奕齊進國會\n#基進側翼\n#台聯不分區立委第一位\n陳奕齊 - 新一","story":"基進黨（基進側翼） added 6 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/585648661584321\/?type=3","created_time":"2015-11-25T04:49:09+0000","id":"348571125292077_585648868250967"},
{"message":"基進政治BAR之天后宮戶外開講 特別精華版\n\n台灣的年輕朋友們以及關心小孩生計的家長們，如果你擔心工資一蹶不振，絕對要用選票唾棄王如玄，因為她是22K的始作俑者，更是台灣的青年公敵。\n\n王如玄就任勞委會主委後，為了粉飾馬英九執政的無能，633的失敗，便提出了大學實習方案（簡稱22K)，從阿扁總統時期的26700元一口氣降至了22000元，馬政府取笑扁政府薪資低，卻一次將青年的薪資透過政治力降了5000元，一年就是六萬元！\n\n台灣人啊！你們不憤怒嗎？你以為現在大學畢業還有好工資嗎？連國策顧問朱雲漢都說了，除非台灣人的薪資降到了跟中國沿海工資同樣的水平，否則永遠別想提高薪資。\n\n＃基進政治BAR ＃基進側翼\n#陳奕齊\n＃政黨投台聯奕齊進國會\n＃王如玄\n＃22Ｋ之母","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/444081012445922\/","created_time":"2015-11-24T16:44:06+0000","id":"348571125292077_585531548262699"},
{"message":"【白蟻入侵！中國統戰新手法 基進側翼發動除蟻大作戰】\n\n近日引起國人高度重視的新聞，正是帶有中國解放軍背景的「假外資」DMG娛樂集團，以197億台幣的價碼，準備買下東森電視過半的股份，實質主導經營方向，儘管因美國方面主動披露，加上民進黨立委的高度質疑，讓國家通訊傳播委員會（NCC）表示將嚴審。但是站在捍衛台灣主權的堅定立場，基進側翼有如下主張：\n\n一、 這是中國「白蟻戰術」的最新手法。\n隨著中國以經促統戰術的逐漸成熟，中國已認知到，「買台灣」比「打台灣」便宜多了！如果要更有效的降低台灣人的反抗意識，就要從傳播媒體著手。當年引起軒然大波的「反旺中媒體巨獸」運動，就是這套戰術的運用。可惜旺中這個代理商成效不彰，讓中國乾脆來個「直營店」，第一線執行意識形態的統戰！\n\n二、 慎防馬英九下台前的「跳樓大放送」。\n有買家，當然就有賣家，還記得馬英九在「馬習會」上得意忘形，連習近平都無言的醜態嗎？儘管馬英九早已被台灣人民唾棄，但在他卸任前，仍舊掌握行政權力，距離下台還有半年，馬英九一定會為了促成中國統一台灣，而無所不用其極地向中國開放，「門打開，盡量搬」，造成新政府在未來施政上的障礙與包袱！\n\n因此，作為台灣「基本又進步」的政治力量，基進側翼將發動「除蟻工程」。未來進入國會後，絕對會善用立法委員的職權，以顯微鏡般的仔細，一一檢視行政部門內遭白蟻入侵的狀況，然後一一清除，絕不留情。民主的台灣是我們得以安身立命的家園，絕不容許外來物種的惡意入侵，更不容許如國民黨這般裡應外合的背骨仔繼續存在！\n\n政黨投台聯，奕齊進國會；除中國白蟻，奕齊最專業。\n\n———\n延伸閱讀：\n清算馬邦伯：除蟻工程的想像\nhttp:\/\/www.thinkingtaiwan.com\/content\/3296\n\n#基進側翼\n#陳奕齊\n#政黨投台聯奕齊進國會\n#政黨票\n#討黨產","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/585463958269458\/?type=3","created_time":"2015-11-24T11:59:45+0000","id":"348571125292077_585463958269458"},
{"message":"優質講座，歡迎参加！","story":"基進黨（基進側翼） shared 南之洛馱思論壇's event.","link":"https:\/\/www.facebook.com\/events\/1510456362614376\/","created_time":"2015-11-24T10:59:12+0000","id":"348571125292077_585451231604064"},
{"message":"基進政治BAR之天后宮戶外開講\n\n精彩內容搶先看： \n年輕的朋友們啊，在台灣沒錢根本沒辦法相愛，為什麼？\n因為你真正愛的是你的工作，你的老闆！你每天一起床，從早到晚全部都賣給了公司、賣給了老闆。\n\n在公司被剝削了十小時、十二小時，帶著疲憊又殘敗的身心回家，你還有心力去愛人？還有心力去愛你的下一代？台灣人的離婚率為什麼那麼高？婚姻關係為什麼那麼糟？因為在台灣，我們都把全部獻給了工作，而不是活的像一個人。（完整版請在影片結束後點擊觀看更多）\n\n＃陳奕齊\n＃基進側翼\n＃政黨投台聯奕齊進國會\n＃基進政治BAR","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/443731025814254\/","created_time":"2015-11-23T14:35:43+0000","id":"348571125292077_585257831623404"},
{"message":"【快樂聯播網專訪基進側翼召集人 —— 陳奕齊】\n\n感謝《快樂一家親》節目主持人阿珮在本週專訪基進側翼召集人陳奕齊（新一）。\n不少基進側翼的好朋友們反應昨天錯過了節目的播出時段，我們現在就為大家補上這段精彩節目的側錄影片。\n這一集奕齊要用他留歐的知識背景為各位朋友講解基進側翼的三大理念如何形成；再透由奕齊對於台灣戰後的政治經濟剖析，來描繪出基進理念的實踐藍圖。\n\n在台灣人普遍誤解的「藍綠一樣爛」的胡塗帳之中，基進側翼想要扛起怎樣的政治角色呢？！\n在2016這個台灣的關鍵大局中，基進側翼又為何選擇了與台聯合作呢？\n在2016後，面對中國因素步步進逼的台灣，基進側翼又有怎麼樣的策略呢？\n　\n就讓我們在這集節目中，由奕齊為大家說清楚、講明白。\n\n#陳奕齊  #基進側翼  #快樂聯播網  #快樂一家親\n#政黨票投台聯  #奕齊進國會","story":"基進黨（基進側翼） with 陳奕齊 - 新一.","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/585210064961514\/","created_time":"2015-11-23T11:00:00+0000","id":"348571125292077_585210064961514"},
{"message":"【馬8年產業政策空洞，根本是一個只會對中國開放市場的機器人！】\n\n世界上沒有任何國家對中國的貿易依賴度如台灣這般高達四成之離譜，基進側翼認為，318運動的意義就是從根本否定了馬英九代表台灣人民的代表性，不只他本人還有馬政府的官員根本就不應該繼續代表台灣人進行國際談判！既然對中貿易依賴度已經危及台灣安全及經濟自主性，也根本不須和中國進行更多的貿易談判。\n　\n台灣目前應著重在全球化市場中如何提升台灣的產業競爭力，而不是拿開放政策當成經濟政策。如果馬政府無知的以為市場開放政策就是經濟政策，那麼我們為何不要做一個每兩年就會自動開放的機器人就好？還需要馬先生來當總統嗎？\n　\n如果2016年基進側翼能夠進入國會，這八年來馬英九政權簽訂的23條兩岸協議，我們必定一條一條全部攤開重新審查！另位，所有協助馬英九通過這些對中協議，配合中國傷害台灣經濟自主的每一個官員，我們都絕對追究到底！！！\n\n#陳奕齊  #基進側翼  #政黨票投台聯  #奕齊進國會","story":"基進黨（基進側翼） with 陳奕齊 - 新一 at 圓山飯店.","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/585156751633512\/","created_time":"2015-11-23T04:24:29+0000","id":"348571125292077_585156751633512"},
{"message":"「實習生，就是學徒，憑甚麼拿薪水？」有些資方會這樣主張，但是，年輕族群和辛苦付出心神勞力的實習生們，是否同意呢？基進側翼政團召集人—陳奕齊─即將在《思考之旅講座》跟大家聊聊他的想法，希望可以幫助現在的實習生和年輕族群！(主辦單位說報名前60名有便當喔~)\n\n報名網址 ：https:\/\/docs.google.com\/forms\/d\/1PUlQBy5XbBCX_QWPp_J81zDEzoSaK4KuuUQuWkyj1Jw\/edit\n講座時間：11\/26(四)　17:30~19:30\n講座地點：高雄醫學大學 國際學術研究大樓3樓301教室(IR301)\n主辦單位：高醫大學生會 (https:\/\/www.facebook.com\/KMUSA2114\/)\n\n　\n嗯，你說【基進側翼】這種主張台獨的政治團體，也會關心勞工的薪資和權益嗎？當然囉！基進三大神主牌之【社會自由化】所追求的目標，就是勞動者合理的工作環境和福利，並縮減貧富差距讓國民獲得更平等自由的生活。直言之，「讓每一個人從勞動解放出來」，是我們長期追求的想望！\n\n實習生，當然也是我們關心的目標！你也希望政治可以改善你的勞動條件嗎？歡迎一起來現場討論喔！","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/585074511641736\/?type=3","created_time":"2015-11-23T04:00:00+0000","id":"348571125292077_585074511641736"},
{"message":"基進政治ＢＡＲ 第五集:22K的政治意義\n1. 馬英九總統執政時期與22K之母王如玄透過政治力將台灣年輕勞動力工資下壓。\n2. 2012年富比士雜誌指出台灣競爭力的來源為低工資，而美國勞動部的調查也指出2007~2010年，台灣工資倒退幅度為世界之冠，但勞動力仍持續上升，證明了中國國民黨 KMT政府透過壓榨勞工來提升財團的競爭力。\n3. 上述原因更是台灣貧富差距擴大的元凶，剛出社會的青年人受害尤巨，所有台灣勞工所產出的經濟果實都讓財團給收割去了。\n4. 大學實習方案（簡稱22K），更讓資本家發現只要22Ｋ就可以取得充沛的勞動力，盡情壓榨，年輕人反抗還要被笑稱草莓。\n感謝 靠北就可 提供王牌投手圖卡\n＃基進政治ＢＡＲ\n＃陳奕齊\n＃政黨投台聯奕齊進國會\n＃基進側翼","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/443455955841761\/","created_time":"2015-11-22T12:54:30+0000","id":"348571125292077_584993084983212"},
{"message":"【馬8年的經濟對策只有對中開放一招，對受薪階級的助益，證明只是笑話】\n基進側翼召集人陳奕齊：「過去馬英九他唯一能夠做的就是，他認為把台灣的市場跟中國來接軌跟開放，台灣就會633，可是這八年來證明--這是一場笑話，不只沒有633 整個工資還下跌。」\n　\n台灣vs.中國的第12次貨貿談判，本週六在台北圓山飯店開始，將針對面板、傳產、中小企業等推動降稅，然而台灣爭取降稅的，竟然是高污染、高耗能、低利潤的石化業與面板業，對台灣的負面影響需審慎評估。預計開放的1400項工業產品將打擊國內製造業，另外目前管制中的830項中國農產品若開放，更影響食安與消費者權益。\n　\n延伸閱讀：\n【打狗吹水】：砍馬重練：南台灣發展會議的倡議 by 陳奕齊(新一)\nhttp:\/\/www.thinkingtaiwan.com\/content\/2100\n　\n新聞連結：　\nhttp:\/\/news.pts.org.tw\/article\/310937","link":"http:\/\/news.pts.org.tw\/article\/310937","created_time":"2015-11-21T13:32:02+0000","id":"348571125292077_584750621674125"},
{"message":"【貨貿第12輪談判於圓山飯店展開，基進側翼陳奕齊到現場抗議。】基進側翼新聞稿20151121\n\n經過馬政權兩任期的瘋狂推進一系列傾中政策下，台灣的政治經濟，無論從結構與其內涵，均飽受扭曲，受盡瓜分侵奪。兩岸的權貴資本集團，在中國擴張主義的旗號下，正在對中國與台灣，也對亞太區域，甚至更遼闊的世界範圍內進行掠奪與鞏固。台灣也身陷在這一系列的交易中，買辦集團正試圖爭取作為一中帝國前驅的開道角色，試圖從中牟取暴利，也鞏固向來透過政商勾結所累積的不義之利。\n\n台灣對中國的出口依賴度奇高，早已到了觸目驚心的地步。近四成的對中出口依賴導致了中國不但僅僅勒住台灣的經濟命脈，事實上，也結構性地將台灣的產業收攝整合，並進一步掌控台灣經濟產業的發展走向。依賴過高的結果，台灣的產業失去主體性，也失去自我發展的戰略眼光。從而，台灣的經濟也沒有提升的可能。因為，結構的依賴，導致獲利模式的依賴，最終導向錯失產業升級與完善結構的動能，也失去確立台灣戰略關鍵位置的機遇，終將面臨產業沒落與消亡的威脅。\n\n經濟作為共同體存續發展的持續能量與動能，必須保有自身的自主性與獨立性。在世界範疇的經濟交流中，決定係積極而富有建設性的參與者，抑或是消極而被支配宰制的對象，關鍵還在於自身經濟發展的主動健全性。ECFA架構下的經貿談判，之所以屢被國人質疑的地方在於，該架構將導致一個被整合至中國之下的經濟貿易架構。此一架構，雖然屢被國民黨政府官員聲稱係屬一種自由貿易的經濟架構，聲稱係屬推動自由貿易的經濟性協定。然而，這一系列的協定，實際上是荒謬地「與不自由的國家談判自由貿易」。中國的經濟擴張驅動能力，相關的資本集團，實際上都是國家或紅色資本權貴所支配的國企與大型企業。而這類企業本身的獲利與擴張，又與專制政府的特許與大力甚至排他性支持所驅動。要求台灣與這類不自由、不民主、扭曲正常市場機制的「官商資本主義經濟」體簽訂自由貿易協議，開放台灣的產業市場而任令台灣經濟發展、國家安全相關的內需產業、農業、容納廣大就業人口的傳統產業、中小企業暴露在挾國家力量而來的中國產業與資本衝擊的風險之下，不但是冒進，更是極為危險之事。絕非台灣當前經濟問題解決的正常選項。","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/584667265015794\/?type=3","created_time":"2015-11-21T07:12:31+0000","id":"348571125292077_584667265015794"},
{"message":"【基進原住民觀點】\n【反思：原住民狩獵與社會正義】\n\n每隔一段時間，「原住民狩獵」就會成為報端新聞。前幾日蘋果日報有一則新聞，標題是〈肚子餓竟然獵山羌，二男暗夜盜獵被逮」，在臉書上引發原住民大加撻伐，恨聲四起。\n\n非原住民對原住民狩獵，大體上有兩種迷思，我們認為應該打破。第一種迷思主要來自對原住民狩獵的本質性認識錯誤，第二種迷思則是動物保護政策所造成的社會與文化的不正義。\n\n第一種迷思，指的是外界對原住民授獵的想像，往往有很大的誤解。狩獵至少有三種，一種是商業性的，一種是娛樂性的（也可以劃入廣義的商業性狩獵），另一種則是生存與文化性的。\n\n商業性狩獵造成的傷害極大。十九世紀初的北美大陸，曾經有一位鳥類專家John James Audubon見到一群旅鴿（passenger pigeon），他描述他所見到的景象，估計旅鴿群約有十六公里寬，數百公里長，總數可能高達十數億。鴿群飛過那片地區，總共耗時三天，鴿群之密集，連天空都變暗了。這看似無窮無盡的數目，使旅鴿成了商業狩獵下的受害者。1900年，最後一隻野生旅鴿被射殺。1914年，也就是Audubon見到那旅鴿群後一世紀，全球最後一隻旅鴿死於辛辛那堤動物園，遺體被做成標本，在華府的國家自然歷史博物館展示，哀悼一個物種的消亡。\n\n台灣呢？十七世紀殖民台灣的荷蘭人，每年向外輸出至少十萬張以上的梅花鹿皮。歷史文獻裡記載的，廣大平原上無數奔馳著、被西拉雅人以令荷蘭人目瞪口呆的高明方式圍獵的台灣梅花鹿，如今安在？屏科大裴家騏教授多年前興起「台灣雲豹何在？」的疑問，組成研究團隊，在歷經十三年的追蹤、監視之後，卻獲得了台灣雲豹已經絕種的傷痛結論，這些都是商業性狩獵所結下的惡果。\n\n但是原住民的狩獵並非商業狩獵，目的不在謀利，而在於生存。原住民靠山吃山，靠海吃海，山民族狩獵，是出於生存的需要，像蘋果日報那種「肚子餓『竟然』獵山羌」的言論，徹底顯示出某些人（也或許是多數人）對於原住民狩獵的錯誤理解，離譜程度令人吃驚。\n\n原住民的狩獵，除了基於生存的需要以外，更是重要的文化傳統。「獵人」在原住民社會裡，是一種「身份」也是一種「義務」，獵人「必須」狩獵，一方面獲取生活所需，一方面傳承文化。狩獵不是一個單純的活動，而是一整套知識與實踐體系。獵人狩獵也是與獵人與祖先維繫精神接觸的唯一方法。禁止或限制獵人狩獵，影響的不止是食物來源，也嚴重影響到原住民山林知識的傳承、原住民泛靈信仰的存續。\n\n第二種關於原住民狩獵的迷思，主要來自於動物保護思潮及動物保護法的現況。動保法的保育類動物名單是列式性的，逐一羅列應受保護的動物。但山林是一個動態的整體，保育類動物名單卻是靜態的，早已與現實情況相距甚遠。例如日前蘋果日報所載被獵的山羌，屬於保育類動物，但只要是生活在部落裡，即使不是獵人的原住民也都知道，現在山羌的數目之多，根本已經沒有列入保育類動物名單的必要。例如，狩獵文化流失最嚴重的阿美族便有一馬太鞍部落耆老指出，耆老們晚上圍坐在香草場（一位處平地，馬太鞍周邊的小部落，算是「大馬太鞍部落」的一部分）聊天，經常聽到背後傳來「ㄎㄧㄚ\\   ㄎㄧㄚ\\   ㄎㄧㄚ\\」的聲音，那就是山羌的叫聲。香草場背後是馬錫山，馬錫山的山羌數目之多，已經到了「進佔」平地、破壞農作的地步。但是族人不能狩獵，耆老們只能感嘆狩獵文化的永久性的消亡，以及族人和獵人祖先的關係永久破滅。\n\n文化的死亡，與物種的滅絕，在本質上並無不同，兩者都具有永久性和不可回復性。\n\n究竟什麼樣的動物該受到保育，該列在保育類動物名單上？這個問題應該同時納入兩種角度的思考：第一、動保法必須承認生態環境是一個動態體系的事實，不能死守一份名單。第二、動保法應該要有「空白立法」，也就是在原住民獵人獵得的某些動物，是否屬於應受保護者，在有爭議時，將裁判權交還部落，由部落耆老依各族傳統裁決，而不是將原住民狩獵這樣兼具生存與文化傳承雙重作用的活動，將之變形強壓進一個「文明社會」的法律體系，任由這個法律體系及司法者劫奪一個獵人的生存權利、戕害一個民族的文化傳承、強暴一個民族的文化尊嚴。\n\n到底什麼動物多、什麼動物少，什麼動物該受保護？就這個問題而言，動物學家不是專家，動保團體不是專家，農委會不是專家，國會立法者也不是專家。\n\n真正走在深山野嶺的獵人，與動物面對面的獵人，才是專家。\n\n這個國家必須承認對原住民族文化內涵的無知，跨出這一步，才有可能建立合乎正義的政策和法令。\n\n圖1：蘋果日報2015\/11\/17新聞照片\n圖2：太巴塱祖靈柱（Namoh Nofu Pacidal提供）\n\n#原住民觀點  #基進側翼  #基進原住民觀點","story":"基進黨（基進側翼） added 2 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.351817821634074.1073741829.348571125292077\/584664461682741\/?type=3","created_time":"2015-11-21T06:54:09+0000","id":"348571125292077_584664508349403"},
{"message":"【恭賀台聯14周年黨慶，李前總統蒞臨為台聯和基進側翼打氣，期許全台共催150萬政黨票！】\n　\n台灣團結聯盟前輩們，在李前總統登輝先生的精神感召下，為堅定維護台灣的權益，承接扮演起民主與主權捍衛的角色。今日，在馬政權的復辟與倒行逆施之後，在傾中賣台，台灣基底根本盡遭兩岸權貴資本買辦集團出賣殆盡，行將崩毀之際，該是青年世代挺身而出，扛起責任，承續並捍衛深化民主自由與尊嚴獨立之時。\n　\n期許基進側翼與我們的盟友，台灣團結聯盟，在主權與民主價值的路上，求同存異，開創台灣新共和的價值典範，讓台灣的社會與全體國民在進步與持續發展上，不斷躍升，持續前行！\n_________________________________\n　\n以下全文：\n經過雙方頻繁的接觸與溝通，也經過積極而有建設性地對台灣時局與未來挑戰的對話。面對2016年1月16日的立法委員選舉，基進側翼決定與台灣團結聯盟攜手合作，共同參與此次的選舉。這個時機，這場選舉，是如此的重要！因為，面對馬政權八年惡症的摧殘，台灣的政治經濟、民生社會，正面臨著行將崩壞的危局。財富的不均與世代間不正義的扭曲結構，早已讓台灣的人民飽受苦痛而不堪重負。無以為繼的沉痾，需要世代間的合作，更需要青年世代的積極參與，這是個當前困境的搶救，也是個贏回未來的戰鬥！\n　\n為此，台灣團結聯盟在經過與基進側翼作出充分的磋商與溝通後，在共同認知挑戰並決定肩負起搶救台灣未來的共識下，在台聯不分區的立法委員名單中正式決定將基進側翼總召，陳奕齊先生，列名不分區立委名單首位。這是台灣團結聯盟表現積極結合青年世代共同面對當前台灣問題，誓言打造獨立尊嚴國家，公平正義社會的台灣新共和的堅決表現。基進側翼也決定選擇與長期堅持台灣主體優先，並著有實績的台灣團結聯盟共同合作，進軍國會，承續太陽花政治運動精神，重啟改善政治，建設台灣新共和的政治議程，完成台灣國家正常化的政治使命。\n　\n而今日（11月20日）適逢台灣團結聯盟黨慶之喜，在此時機將雙方結盟正式確認，更因此別具意義。台灣團結聯盟，在台灣民主改革關鍵人物的李前總統登輝先生的感召與號召下，於2001年成立。長期以來，台聯積極扮演承續台灣本土價值與理念的在野政黨角色，積極捍衛台灣的權益。而黨慶之日，結盟合作的基進側翼政團，除了對於台灣團結聯盟表達恭賀之意，也願藉此機會，再度呼籲懇請國人，繼續支持鼓勵台灣團結聯盟，並籲請大家在2016的立法委員選舉中，於不分區部分，以政黨票積極支持與基進側翼與台灣團結聯盟。\n　\n民主的價值與信念，需要一代代的人信守與捍衛。李前總統從威權戒嚴的體制中，秉持對於民主理念的堅定信仰，以絕大的智慧與勇氣開創台灣民主的格局。這是台灣歷史最重要而動人的時刻。其後，受其感召的台灣團結聯盟前輩們，在李前總統登輝先生的精神感召下，為堅定維護台灣的權益，承接扮演起民主與主權捍衛的角色。今日，在馬政權的復辟與倒行逆施之後，在傾中賣台，台灣基底根本盡遭兩岸權貴資本買辦集團出賣殆盡，行將崩毀之際，該是青年世代挺身而出，扛起責任，承續並捍衛深化民主自由與尊嚴獨立之時。在這個關鍵的時刻，面對政治經濟結構的扭曲與不正義，世代間的共同面對，攜手合作，絕不可缺！結盟合作，不但是共益的基礎，實際上，更是參與擴大與民主正當性拓深的實踐。期許基進側翼與我們的盟友，台灣團結聯盟，在主權與民主價值的路上，求同存異，開創台灣新共和的價值典範，讓台灣的社會與全體國民在進步與持續發展上，不斷躍升，持續前行！\n　\n攝影：黃謙賢","story":"基進黨（基進側翼） added 12 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/584654748350379\/?type=3","created_time":"2015-11-21T05:52:21+0000","id":"348571125292077_584655635016957"},
{"message":"【溫馨的快樂聯播網專訪，採訪基進側翼召集人--陳奕齊！】\n節目名稱：快樂一家親 ( FM89.3 快樂聯播網)\n本次主持人：阿珮 ( 台北全景電台主持人 )\n播出時間：本週日 11\/22 pm13:00~14:00\n　\n基進側翼召集人--陳奕齊(新一)是少數能夠以流利的台語講解艱澀政治議題的政經研究學者，辛辣幽默的比喻更讓聽眾會心一笑，像是「自己的國家自己救，自己的虎神自己蛤(蛤蟆補蒼蠅的意象)」就獲得全台各地支持者的共鳴。這次要在空中為大家講解基進側翼的三大理念，以及在台灣人普遍誤以為「藍綠一樣爛」的胡塗帳之中，基進側翼想要扛起怎樣的政治角色呢？！敬請收聽！大家空中相逢喔～","story":"基進黨（基進側翼） added 4 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/584570765025444\/?type=3","created_time":"2015-11-21T03:00:01+0000","id":"348571125292077_584570971692090"},
{"message":"【貨貿談判第12輪將於11\/21展開，預計今年底談完】\n被中國要求開放食品、農漁牧、橡膠、陶瓷等內需產業，約830項農產品、1400多項工業產品低價入台，預計受害最深的將是台灣農民和內需產業相關的勞工，此未經審慎評估的對中自由貿易協定，傷害產業發展和勞工權益，不容國人忽視！基進側翼召集人－－陳奕齊將響應經濟民主連合－－賴中強律師，一同前往談判現場的台北圓山飯店表達抗議，為台灣人民發聲！\n\n抗議活動：11\/21(六) 09:00 圓山飯店\n後續活動：11\/21(六) 同日13:30~17:00於台大校友會館，經濟民主連合主辦《貨貿、經濟、民主與太陽花》研討會，基進側翼副秘書長－－何澄輝也將上場為國人分析社運團體在台灣的對中貿易談判中，扮演了怎樣的角色又帶來怎樣的影響？\n　\n延伸閱讀：\n「貨貿談判明登場 民團憂內需產業受衝擊」－新唐人電視台\nhttp:\/\/www.ntdtv.com\/xtr\/b5\/2015\/11\/20\/a1236971.html","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/584572628358591\/?type=3","created_time":"2015-11-21T00:00:01+0000","id":"348571125292077_584572628358591"},
{"message":"或許你已聽過基進側翼，卻不熟悉被大家暱稱「新一」的基進側翼召集人 —— 陳奕齊。他獲邀成為台聯不分區排名第一絕非機運，吳叡人老師曾經這樣評價：「台灣最優秀的人要出面，其中一個就是陳奕齊。」\n\n現在，讓我們透過奕齊好朋友的眼睛，窺見舞台下的他如何改變了身邊的人對台灣的絕望，也看他從留學歐洲到決心投身政治一路的付出。來認識陳奕齊，是否你也會同意他是「新品種的台獨運動家」？\n=======================\n【朋友眼中的陳奕齊】（1） by Siyim Lim\n　\n當了媽媽後，開始很多時間都埋在家庭裡的柴米油鹽醬醋茶。常常在家裡看著馬英九又做了什麼蠢事，國民黨又幹了什麼不公義的事，除了幹聲連連外，更常覺得有些洩氣。人家都說為母則強，但面對台灣的惡況，我卻覺得很無力，覺得自己無法為孩子準備一個相對安穩的成長環境。直到知道好友兼恩師的奕齊被列為台聯不分區立委第一位，我看到了希望，我知道未來將不一樣。\n　\n認識奕齊是在2008年的荷蘭，當時跟他不太熟，但知道只要有任何關於台灣的問題問他，不管是政經結構，或文化類的問題，一定可以得到有用的建議跟答案。後來因為常跟著他，及其他愛台灣的學長姐們混，我對台灣的認識，也從以為台灣是個美麗的寶島，轉變為承認台灣是個社會結構千瘡百孔的鬼島。\n　\n當時我們一群留學生偶爾約在鎮上運河旁的咖啡廳，一邊看著金髮碧眼的荷蘭人悠然划著船，或悠閒騎著腳踏車，羨慕他們住在社會制度相對完善、離天堂很近的國度，然後一邊感嘆著我們台灣人臭賤的命運，以及整組壞了了的台灣鬼島。但幹攪歸幹攪，我們知道台灣再怎麼爛，卻都是我們離不開的地方，於是我總是憨憨地扮演那個提問—「我們該怎麼辦」—的人，而奕齊總是很認真地 以學術的角度、以政治改造的角度分析著，並提出改變困狀的答案。我記得常常討論著，偶爾我會洩氣地說，「我們在這邊畫唬爛，好像離台灣太遠了，什麼都做不了。」奕齊總會帶著一點奸笑地說，等他找到阿基米德的點，台灣將不一樣。\n　\n回到台灣後，我們這群朋友，有一部份人跟我一樣，走入校園當起老師，並同時走入家庭當了爸媽，過著體制內的生活模式；而奕齊則堅持留在體制外，認為創造自己的遊戲規則，才是打破社會僵局最好的方法。他從在高雄創立一個小小的論壇，到擔任南社秘書長，再到創立自己的政黨，帶領年輕候選人參選市議員。一路走來好像變魔術一樣，把曾經在小鎮運河旁說過的話，實踐為一個個紮實的政見。我記得當時看基進拍的市議員候選人廣告，也不管人家說什麼做月子不能哭，每看一次，就哭一次，除了可能因為賀爾蒙變化而愛哭，也可能做月子關在家裡太悶外，更是因為看到，居然有人可以傻到為了打造一個更美好的社會，從無到有，到處籌措經費打一場選戰，又 原來在小鎮的卡唬爛不是嚎小的，是真的有機會被實現的夢想。\n　\n看著奕齊從帶著其他候選人參選時，宣講得比誰都用力，到現在自己成為候選人，他還是講到聲嘶力竭，嘴角全沫。我知道不管台下觀眾是一人還是千人，只要他有機會可以告訴其他人，該怎麼做會讓台灣變好，他一定都會盡力演出。\n　\n我雖然只是一位很平凡的媽媽，但曾經受過社會學學術訓練讓我知道，我跟女兒的小日子要能幸福，不是我們自己用心就可以達成的，一定要有健全的社會結構\n　\n配合，真幸福才能實現。\n　\n我知道 我再怎麼用心幫女兒做副食品，如果沒有人在國會裡為台灣的食安法把關，做出來的食物品質可能還是堪慮。\n　\n也知道 如果沒有人在國會裡為勞工爭取應有的權益，我的工時將會過長，將無法好好花時間與女兒相處，跟她一起長大。\n　\n更知道 如果沒有人在國會裡為居住正義發聲，我女兒未來將買不起房子，一輩子為揹龐大的房貸，而犧牲了生為一個正常人該有的生活品質。\n　\n或許未來我可能沒有能力為女兒存一筆錢，為她準備一個富裕的生活，但我知道，現在我把奕齊送進國會，那個在低地國，具公平正義的社會將有可能在台灣實現；而未來我女兒或許過的生活並不一定富裕，但我相信一定是美好的。\n　\n如果你也企望未來生活在一個美好的台灣，2016政黨票請投台聯，請力挺陳奕齊進國會。\n\n#基進側翼 #陳奕齊 #政黨投台聯奕齊進國會 #政黨票","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/584462615036259\/?type=3","created_time":"2015-11-20T12:04:40+0000","id":"348571125292077_584462615036259"},
{"message":"【宣講活動】台南市 安平區 開台天后宮 宣講活動\n\n時間：11月21號 (六) 15:00\n地點：安平開台天后宮 (台南市安平區國勝路33號)\n11\/21號周六下午三點，我們將於「安平開台天后宮」準時開講，基進側翼將政治吧搬到街頭，歡迎各位基進的好朋友一起來聽講，一塊與基進側翼在第一線針砭時事，分析台灣政經環境！\n\n基進側翼政團政治獻金專戶\n郵政劃撥帳號42324441\n線上捐款：https:\/\/donate.pay2go.com\/Radical_politic\/donate\n#基進側翼 #陳奕齊 #第三勢力 #政黨投台聯奕齊進國會","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's photo.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/photos\/a.309038275950197.1073741827.309036592617032\/443007365886620\/?type=3","created_time":"2015-11-20T08:56:43+0000","id":"348571125292077_584424258373428"},
{"message":"【落實轉型正義，基進側翼是蔡英文最好的夥伴！】\n\n昨日民進黨主席蔡英文接受媒體專訪時，承諾為了實踐轉型正義，一定會在新國會提出「不當黨產處置條例」，並且宣示政黨除了「募款、黨費、國家補助」之外，不得有任何其他收入管道。\n\n基進側翼對此表示肯定與讚許。事實上，早在今年上旬，基進總召陳奕齊便已拜會過蔡英文主席與核心幕僚，針對不當黨產一事進行討論，並希望民進黨能支持基進側翼所提出的「討黨產公投」，獲得蔡英文主席的允諾。\n\n「國民黨不倒，台灣不會好」，這句由基進側翼於2014年地方選舉時率先喊出的口號，已成為當前第三勢力的共通標語。然而國民黨要如何倒？除了基進側翼，並沒有其他政黨有較深入的討論，如今樂見蔡主席提出不當黨產的處理，作為轉型正義的一環，讓轉型正義有機會向前邁進一小步。\n\n要讓國民黨倒，並不能單單只靠選票，而是要從國民黨得以在台灣立足的物質基礎著手，才能克盡其功。否則縱使一兩次選舉的失敗，只要國民黨的根基還在，就能夠捲土重來，繼續媚中害台。\n\n國民黨的物質基礎，就是高達數百億，遍及台灣全國各地的不義黨產，唯有透過法律手段，以公義的方式處理過去的不義，轉型正義才能夠真正落實。然而，僅靠民進黨在國會內的席次，以及執政之後的局勢，仍無法斷定是否能實踐此一目標。\n\n唯有透過直接民主的公投，讓國民黨知道台灣人民的憤怒，讓民進黨知道有堅強的盟友做後盾，才能開啟已經遲到近三十年的轉型正義。明年大選的三張票，總統投蔡英文，政黨票投基進側翼與台聯，第三張區域立委票，拒投泛藍能讓國民黨倒！\n\n基進側翼全力支持蔡英文，請您全力支持基進側翼；奕齊進國會，一起討黨產！\n\n———\n[新聞]轉型正義一部分 小英：會提不當黨產處置條例\nhttp:\/\/m.ltn.com.tw\/news\/politics\/breakingnews\/1514272\n\n#基進側翼\n#陳奕齊\n#政黨投台聯奕齊進國會\n#政黨票\n#討黨產","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/584363501712837\/?type=3","created_time":"2015-11-20T02:31:13+0000","id":"348571125292077_584363501712837"},
{"message":"【喝咖啡吃點心也能聊政治喔~】\n在台灣流行一種刻板印象，覺得政治很艱深啦~跟生活無關啦~之類的。可是在歐洲，左岸咖啡館裡咬著馬卡龍的文青們，可能就是在聊最近的最低薪資政策、鄰國的種族衝突呢。政治或政策其實會影響到日常生活的每個環節阿。所以不要害羞~對台灣政治有點關心、對馬習會後的台灣發展有點憂慮的朋友們，歡迎一起來聊聊你們對台灣政治和經濟發展的期待。\n 　\n【基進客廳會】邀你一起(奕齊)輕鬆聊政治~\n講者：陳奕齊 (基進側翼召集人)\n題目：馬習會後的台灣社會力分析\n時地：就是今晚~11\/20 (五) 19:30 台北市富錦街104號\n彩蛋：開放現場提問！對台灣政治的各種疑問、還是想知道陳奕齊的歐洲留學八卦~百無禁忌~這就是客廳會的奧義~現場也備有咖啡點心喔。\n主辦：基進側翼台北分部","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/584340951715092\/?type=3","created_time":"2015-11-20T00:53:06+0000","id":"348571125292077_584340951715092"},
{"message":"【基進政治ＢＡＲ 第四集】\n　\n2009年王如玄提出「大學實習計畫」之後，將台灣大學畢業生的工資壓低到22k，此即馬英九政權透由政治力量、政策力量決定勞動市場價格，所以王如玄可說是台灣青年公敵！我們2016就應該用選票制裁中國國民黨的「青年公敵配」。\n　\n謝龍介：還好台灣有王如玄，不然九百萬勞工活不到五年。\n　\n＃基進側翼\n＃陳奕齊\n＃政黨投台聯奕齊進國會","story":"基進黨（基進側翼） shared 陳奕齊 - 新一's video.","link":"https:\/\/www.facebook.com\/chenyichi.radicalwing\/videos\/442706215916735\/","created_time":"2015-11-19T06:20:54+0000","id":"348571125292077_584134395069081"},
{"message":"【基進側翼掃街宣講隊】\n高雄的伙伴們，台聯不分區立委第一位陳奕齊將帶著基進側翼團隊掃街拜票囉！\n我們將到以下四個地點進行掃街拜票及街頭宣講，如果您就在這幾個地點附近，一定要加入我們唷～ 若是這幾個地點都不在附近，還是歡迎您加入我們，也請各位好友將此訊息分享出去，基進側翼誠摯的感謝每一個人給予我們鼓勵與支持。\n\n高雄舉辦的第一場掃街行程\n在三民區 鼎中里 天天新黃昏市場\n\n11\/20 (五) 【掃街】1600~1800 自由黃昏市場 (高雄市高雄市左營區自由三路)\n\n11\/22 (日) 【宣講】1900~2100 三鳳宮 (高雄市三民區河北二路134號)\n\n11\/25 (三) 【掃街】1500~1700 五甲路 (五甲二路台灣銀行→右轉自強二路→五甲廟)\n\n11\/27 (五) 【掃街】0900~1000 鳳山第一、第二公有市場\n\n#基進側翼 #陳奕齊 #台聯不分區立委第一位 #政黨投台聯奕齊進國會","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/584112155071305\/?type=3","created_time":"2015-11-19T06:00:01+0000","id":"348571125292077_584112155071305"},
{"message":"【移動1%的奧祕】\n\n智慧型投票之奧祕在於：只要移動少少的1%，不僅可以讓國會的藍綠版圖有一席的變化，還可以讓獨派的聲音不會在國會裏缺席。\n　\n依據趨勢公司十一月上旬的兩次數據平均，不分區立法委員的席次分配情形將是：泛藍十四席、泛綠二十席。但是，若移動民進黨的1%支持率至台聯與基進側翼這個組合，就會產生以下三個效應：\n　\n1.泛藍少了一席，泛綠多一席。\n　\n2.立院黨團數有可能達到五組，即三綠二藍，泛綠連黨團數也過半。\n　\n3.明年的小英政府很需要一位強大側翼的支援，以抵抗中國因素、推動轉型正義、戮力討黨產，但非泛藍陣營的不分區候選名單中，僅有台聯提出獨派色彩的候選人：基進側翼主席陳奕齊名列該黨名單第一名。\n　\n政黨票超過5%門檻才能參與立委席次分配，除了台聯外，其他政黨不是距離門檻還很遠，就是遠遠超過門檻；這場不分區選戰的不確定，於是變成了：陳奕齊是否能當選？獨派在國會裏是否會完全缺席？您可以在這個不確定裏扮演一份決定的力量。\n　\n這個移動1%（13萬選票）的智慧型投票運動，我們期盼您能邀請您的朋友一起來參與，這不僅會讓您們手中的選票變得有更大的價值，也是讓小英更好辦事。\n\n附件：民調數據見表中11月8日與14日之數據　http:\/\/ppt.cc\/AuYSw\n\n#基進側翼\n#陳奕齊\n#台聯不分區立委第一位﻿\n#政黨投台聯奕齊進國會\n#2016民調","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/584031771746010\/?type=3","created_time":"2015-11-19T03:30:00+0000","id":"348571125292077_584031771746010"},
{"message":"【基進音樂廳】最可愛的古典音樂～玩具交響曲\n\n　　你一定知道莫札特、也聽過莫札特那來自天堂的音樂。但你不一定知道：莫札特的爸爸把小孩的玩具當成樂器、譜寫出最可愛的古典名曲；而這個超可愛的老爸，竟然涉嫌虐待兒童（現代標準）。這是怎麼一回事呢？現代台灣還有像這樣的父與子嗎？就請點選以下連結，一邊聽音樂、一邊看莫札特的故事。同時，我們會告訴你：如果你希望家裡氣氛和諧、父子融洽，如果你希望你家裡的小天才可以快樂成長、小天使可以燦爛開懷，那你所能做的、最不費力的就是～～～\nhttps:\/\/www.youtube.com\/watch?v=qDnrL46wY44\n=========================\n\n 　　這是莫札特的作品，但不是您所熟悉的、那位純真如天使般的莫札特（Wolfgang Amadeus Mozart），而是傳說中嚴厲古板的老莫札特（Leopold Mozart, the father of W. A. Mozart）。\n\n　　這麼可愛的老莫札特，應該也是個會陪小孩子玩的溫柔爸爸；怎麼會整天教訓兒子，兒子還沒長大就拉著他四處旅行演奏、搞得孩子營養不良（可能累得吃不下），甚至過世後還會讓兒子做惡夢～怎麼會變成這麼可怕的爸爸？\n\n　　溫柔老爹會變成魔鬼嚴父，這中間有角色轉換、不得不然的因素。但更多的，我們要考慮當時的社會環境：當時的歐洲還是由貴族統治，貴族們不勞而獲、其他人勞心勞力，一般人再有才華、再有能力（少數新興資產階級與銀行家除外），也必須仰承鼻息以求溫飽，神童也不例外。老莫札特為了小莫札特的將來，只能在自己辛勤工作之餘（脾氣不會太好）、帶著小莫札特長途奔波，只求有機會獲得有權勢的貴族賞識、獲得安定有前途的工作。然而，小莫札特的精采演出，換得的不是穩定的收入、也不是可換食物的現金，卻往往是貴重卻無用的衣物飾品武器（當時貴族也逐漸沒落）。所以，小莫札特只好繼續旅行，甚至在旅程中接到母親過世的噩耗。\n\n　　這是兩百多年前的事了，但是您是否覺得似曾相識。沒錯！同樣的故事繼續上演：一個滿懷愛心的爸爸，辛勤工作卻常被老闆挑剔，動不動就被扣薪、放無薪假，老闆還會說：「再囉嗦我就把公司收一收（把工廠關掉）、去大陸（應該稱中國）投資，看妳們怎麼辦？」一旦真的關廠，連基本的資遣費都拿不到；就算沒被減薪放無薪假，辛勞所得卻追不上物價（更別提房價了）…這個滿懷愛心的爸爸恐怕很難對孩子和顏悅色吧！\n\n　　就算這個爸爸EQ超高，不會因為工作太挫折就遷怒小朋友。但只要想到孩子以後的生存競爭（最好可以移民、免得哪天變中國人），這個爸爸就只好板起臉孔，逼孩子補英文、補數學、補作文、再加強英文（因為要移民），成績不好就請出「愛的小手」（甚麼鬼？）；於是，天使墮落俗世、純真提早蒙上凡間的喧囂塵垢，音樂神童（美術、工藝…）的才華被埋沒（好啦只有一部份是天才、但每個都是天使）～溫柔老爸在孩子心中變成恐怖大魔王。\n\n　　想像一下：如果有一個新而獨立的國家，在那裡，只要願意工作，每個人都可以有適能適性、有尊嚴不過勞、收入足以養家、不會莫名其妙被解雇～的工作，人民也不必擔心哪天突然失去上臉書打屁的自由；在那裡，爸爸們可以保持良好心情、有很多時間陪孩子玩，孩子們也不必每天補習擠升學窄門…\n\n　　在一個「人可以活得更像人」的所在，爸爸也可以溫柔可愛、孩子也可以擁有快樂的童年。\n\n　　媽媽呢？以上的每一個「爸爸」，換成媽媽也都成立。而且，基進音樂廳的下一集，我們會針對媽媽談、介紹一支與媽媽有關的經典名曲，是從完全不同的觀點談媽媽喔！\n\n　　請支持基進側翼，一同打造「人可以活得更像人」的新國家。\n\n註：關於「玩具交響曲」的作者，歷來有許多不同的說法，有說是海頓（Joseph Haydn）、安格爾（Edmund Angerer）作曲的傳說，但最多人接受（可能有感情因素）的還是老莫札特。無論作者是誰，都不影響本文論旨。\n\n#基進側翼\n#陳奕齊\n#台聯不分區立委第一位﻿\n#政黨投台聯奕齊進國會","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/583909231758264\/?type=3","created_time":"2015-11-18T12:30:00+0000","id":"348571125292077_583909231758264"},
{"message":"【掃街拜票囉】三民區 鼎中里 天天新黃昏市場掃街活動\n\n可以一起參加的朋友請15:00 於「大漁100熱炒」明誠店(高雄市三民區明誠一路500號)集合。\n\n15:30 開始掃街，請大家轉分享給你住在那一區的朋友。感謝。","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/583868395095681\/?type=3","created_time":"2015-11-18T06:29:56+0000","id":"348571125292077_583868395095681"},
{"message":"【吳叡人力挺陳奕齊 - 新一進國會，2016政黨票請投台灣團結聯盟】\n　\n中研院吳叡人教授和其他學者不同，他的聲望不只來自學術成就，還來自群眾魅力；這位當今台灣社會「政治演講第一名」的狠角色，以第一名的地位，來力挺第二名的參選。這場演說不僅powerful，也knowledgeable，他的學術視野讓這場選舉有了歷史性抉擇的意義，以下是我們整理的三大重點，但強力建議您花個二十分鐘，享受一下這場演說：\n　\n1.台灣民間追求主體性的熱情與能量已然躍起，但從小英在馬習會後的表現，以及民進黨所提的不分區候選人名單，在在說明著：民主進步黨這既有選舉機器在接收這股民間力量的同時，卻「不願反應真正台灣人的心聲」，但是，台灣社會是不可能滿足於獨派被完全排擠的狀況。\n　\n2.台獨運動已經進入了知識建國階段，這是最困難的階段，「台灣最優秀的人要出面，其中一個就是陳奕齊」。而且，陳奕齊不是一個人，他背後是一整個留歐台獨運動的世代：《超克藍綠》。其實，「在不知不覺中，台獨運動已經世代交替完成了，其中最重要的就是這群人」，這些「新品種的台獨運動家」比前輩更優秀的是：他們連結起老中青世代、連結起島嶼與國際、連結起歐洲進步價值與台獨運動、連結起各種語言……，而體現在基進側翼之上。\n　\n3.台灣政客缺乏信念，也易放棄理想，但政治不該是事業，韋伯所說的政治志業，提到要有信仰、要有耐性，要能承受願景不被人理解而受辱的犧牲，「在我來看，(陳奕齊)這個政治『瘋子』有這樣的熱情，我是完全地相信他」，在人人自利的台灣傳統裏，台灣政界需要「瘋子」，需要有信念、有耐性、有知識、有口才的「瘋子」。\n　\n#吳叡人\n#陳奕齊\n#超克藍綠\n#台獨運動\n#台聯不分區立委第一位\n#政黨投台聯奕齊進國會","story":"基進黨（基進側翼） in Kaohsiung, Taiwan.","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/583845658431288\/","created_time":"2015-11-18T04:50:33+0000","id":"348571125292077_583845658431288"},
{"message":"2009年 ̲勞̲委̲會̲主̲委̲王̲如̲玄̲提出《大學實習計畫方案》，從此讓市場找到一個藉口原來22K就可以請到人！！\n\n馬政府為了粉飾經濟崩壞，青年失業率攀升之問題，遂推出政府補貼企業22K的政策，一舉用政治力量打破工資市場的僵固性，並下拉至22K的水平。\n\n基進側翼認為，工資從來不是市場決定，是政治決定，是政府必須要對人民的薪資保障做把關，而不是在需要出手的時候卻提出更低的薪資模範。\n\n舉軍公教為例子，軍公教每年加薪，有人說這就是公部門的好處，但好處從哪裡來？\n\n要知道，軍公教沒有競爭市場，但卻可以一年比一年加薪，這套國民黨透過考試院銓敘制度建構的封建關係，就是靠政治的力量來達到這群人的維穩。\n\n#基進側翼\n#陳奕齊\n#台聯不分區立委第一位﻿\n#政黨投台聯奕齊進國會","link":"http:\/\/www.thinkingtaiwan.com\/content\/863","created_time":"2015-11-18T00:30:00+0000","id":"348571125292077_583796651769522"},
{"message":"【回應「台灣國」的期盼，基進側翼欲推護照二擇一】\n人數眾多的「台灣國貼紙」支持者宣示著什麼呢？除了台灣人們對於「中華民國(Republic of China)」此一國名容易與「中國(China)」混淆，在國外通關多感不便欲求改善以外，更顯示了許多台灣人對以「台灣(Taiwan)」為國名進行正名和國體重構的期盼，基進側翼因而提出了【護照二擇一】的政策提案，呼籲日後政府能夠正式發行官方版的「台灣護照」，並且尊重依然支持「中華民國」此一國名的民意，兩種護照同時發行，讓民眾自由選擇，並由政府逐年公佈申請人數，讓民意變化透明呈現。\n　\n在此政策實現之前， 民間版的台灣國護照貼紙就是一個非常強大的文化對抗運動，誠如沈伯洋律師所說：「跟霸權對抗，不一定要用正面對決的，有時候可以藉由一些行動或故事的傳達，來凸顯給人民看這個霸權的荒謬性。」凡我台灣人民都應該一起響應，透過行動、文化抗爭向世界發聲！\n　\n【延伸閱讀】基進側翼的政策提案--護照封面改為二選一：Taiwan或是Republic of China\nhttps:\/\/goo.gl\/bVyrhr","link":"http:\/\/talk.ltn.com.tw\/article\/breakingnews\/1511457","created_time":"2015-11-17T11:22:43+0000","id":"348571125292077_583621105120410"},
{"message":"【今夜趣政治】\n《紀念黃昭堂主席特別講座--三代天然讀談「馬習會」》\n\n【主講】羅福全│前駐日大使，前亞東關係協會會長，聯合國大學高等學術審議官暨高等研究所副所長退休\n\n活動網址：https:\/\/www.facebook.com\/events\/116234025408175\/\n\n【與談】黃建龍│西班牙CASTILLA-LA MANCAH大學人文學院跨文化研究博士候選人。台南市公民智庫執行長\n【與談】林郁璇│反媒體巨獸青年聯盟草根組織組長，318媒體部成員，人本教育基金會專案秘書\n【主持】沈清楷│比利時魯汶大學哲學博士\n【主辦】台灣獨立建國聯盟台北市分部、基進側翼台北分部\n\n\n作為自由與民主國家的國民，主宰自身的命運與認同自我群體的渴望，是一種天然的要求─作為主體與參與者的基本認知與地位，認知國民主權的主體地位，是故台灣人民理當不再是被治的受治臣民，而是獨立自主的國家主人。中國國民黨政權自2008年再度重回執政之後，本來作為理所當然的主權擁有者的基本權利，乃至自我認同卻一再遭到威脅與挑戰，卻也從此勃發作為主體者捍衛己身權利與未來的積極想望與行動；而重拾認識記憶以對抗遺忘，更成為自我認同過程中對抗暴政與壓迫的覺醒…\n\n突如其來的馬習會，在國人未被告知也並未期待，且不受國會監督的情形下，在新加坡召開了。這場美其名曰66年來首次台灣與中國兩方領導人的會面，除了滿足即將過氣政治人物的虛榮外，崛起的中國是否意圖利用此一會面，在國際間的政治經濟博弈中加以得分，藉此平息國內的政治壓力？我們不得而知。\n\n所知道的是，與會失職失格總統的脫序言行，背後恐怕更有對於該黨算計謀私的包藏禍心在其中，理當被放在國際政治經濟關係中檢視的馬習會，對台灣的當下與未來究竟會有怎麼樣的效應與衝擊？面對複雜的大國博弈與國際政治格局中，究竟是「內國化」的「一個中國」框架？還是「國際化」的「一台一中」政治格局？\n\n端看全體國人究竟做何抉擇，在民主的國度裡，人民的意志將決定了土地的命運，而非土地決定了人民的命運。\n\n本月的今夜趣政治，很榮幸地邀請到，前駐日大使羅福全大使，台南市公民智庫執行長黃建龍先生，以及人本基金會專案秘書林郁璇小姐，三代「天然獨」共同來談談他們對馬習會的看法，以及對此的意見。\n\n活動資訊頁::https:\/\/goo.gl\/THv7So\n\n#今夜趣政治  #基進側翼  #台獨聯盟  #黃昭堂  #馬習會   #一五共識","story":"基進黨（基進側翼） shared 今夜趣政治's event.","link":"https:\/\/www.facebook.com\/events\/116234025408175\/","created_time":"2015-11-17T08:39:05+0000","id":"348571125292077_583596708456183"},
{"message":"【為台灣，每一場都要奮力】\n昨日，奕齊(新一)分別前往台南政大書城和新竹新豐，分析馬習會後的台灣政治情勢。看見民進黨蔡英文主席宣布的最新不分區名單，可知民進黨若執政，主要重點放在年金改革、社福等內政問題，主因是馬８年造成民生凋敝，為顧及主流民意，蔡主席將無暇對抗馬英九利用馬習會將台灣綁入的一中框架(一五共識)。因此我們基進側翼，將會與民進黨分工合作，在國會內為主權奮戰。\n　\n台南之後來到新竹新豐的鳳蓮宮。新竹，台灣製造業產值最高的電子業產業群聚的地方，近來屢傳中國資金的入侵併購、竊取技術的新聞..因此奕齊呼籲大家這次真的要出來投票，向中國宣誓－－台灣人會堅持走台灣的路，絕不會賣給中國！希望更多台灣人理解，唯有守護技術根本，守護新竹在全球市場的科技領先地位，我們的子孫才有長遠獲利的未來。獲得新竹當地的阿公阿嬤熱烈掌聲支持。\n　\n一連數日的宣講，已經完全燒聲。不過不管是廟口還是路邊，不管是學校還是講堂，不管有多少聽眾，即使一個人也會堅持講下去。這就是新一，這就是陳奕齊，這就是基進側翼，這就是我們為台灣戰到最後一刻的心情！\n　\n接下來還會有很多場全台宣講，希望能夠在各地和大家見面，也歡迎大家來到和奕齊說說對台灣未來的期望。\n　\n#基進側翼\n#陳奕齊\n#台聯不分區立委第一位﻿\n#政黨投台聯奕齊進國會\n＃陳奕齊 - 新一","story":"基進黨（基進側翼） added 4 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/583402488475605\/?type=3","created_time":"2015-11-16T14:14:49+0000","id":"348571125292077_583402961808891"},
{"message":"【感謝前駐日大使許世楷對基進側翼的提攜勉勵！】\n「許世楷認為，基進側翼是很優質的年輕人政團，在第三勢力中較具有團體性，希望藉由新興的年輕政團，讓台灣政黨政治未來慢慢脫離藍綠等峙拉拒局面，由進步的力量與民進黨互相良性競爭，台灣社會才會朝向正確的方向來前進。」\n\nhttp:\/\/www.peoplenews.tw\/news\/2f0c4644-6093-4933-b323-b77b8707e68e","link":"http:\/\/www.peoplenews.tw\/news\/2f0c4644-6093-4933-b323-b77b8707e68e","created_time":"2015-11-16T09:32:16+0000","id":"348571125292077_583351045147416"},
{"message":"【陳奕齊在民視剖析馬習會】\n　\n馬習會的主軸，是將虛擬且禍台的「九二共識」進行確認強化並宣諸國際。馬習「一五共識」的核心精神，是不斷宣之於兩造的中國國族主義情懷。\n　\n要如何剖析馬習會？「一五共識」的可惡之處在哪裡？應如何駁斥「中華民族」這種中國國族主義的召喚？請看基進側翼總召陳奕齊的分析。\n　\n【延伸閱讀】\n◎〈中國國族主義——馬習會的真正主角〉（by 格瓦推）\nhttp:\/\/ppt.cc\/mr78f\n　\n#基進側翼  #第三勢力  #台聯   #陳奕齊\n陳奕齊 - 新一 \n#政黨選台聯基進奕齊進國會","link":"https:\/\/www.youtube.com\/watch?v=ZSOBM7VOx54&list=PLX7_Xkcf14PZFXQFbsjOmlhuO5EVLoa4C","created_time":"2015-11-16T00:30:00+0000","id":"348571125292077_583267205155800"},
{"message":"感謝自由時報報導。\n\n基進側翼與台灣團結聯盟的合作再踏出新的一步。本著南方出發的精神，成立南部聯合競選總部。到場貴賓呼籲明年政黨票投台聯，讓基進側翼Ｘ台聯進入國會打造台灣政治的新生態！\n\n感謝陳南天主席、張復聚社長、陳茂雄教授、周崇德執行長、曾燦燈校長、莊凱中副理事長、詩人胡長松，以及意外成為壓軸的吳叡人老師到場致詞。小小的基進側翼團隊這幾天為了佈置競選總部與籌備晚會累得人仰馬翻，又勞煩各位前輩與老師們這樣舟車勞頓，希望大家的辛苦都會值得。在期待政權轉移的同時，國會中更需要能堅守本土與進步的力量。\n\n網路新聞連結：http:\/\/news.ltn.com.tw\/news\/politics\/paper\/932431\n\n#基進側翼 ＃第三勢力 ＃台聯 #陳奕齊","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/583087398507114\/?type=3","created_time":"2015-11-15T14:00:53+0000","id":"348571125292077_583087398507114"},
{"message":"2014年是台灣風起雲湧的一年，有理想的公民對未來光明的渴望，刺破中國國民黨強加在台灣的黑箱，怒吼震撼世界。基進側翼延續這股能量，毫不畏懼的直接面對政治，參與了2014年底的九合一選舉；雖然我們並沒有成功達陣，但是在這個挑戰政治高牆的過程中，所累積的經驗、激發的智慧、燃起的昂揚鬥志，已經使我們得以隨時準備、隨時作戰、隨時能奮起為我們的價值和理想戰鬥！\n \n2015年已接近尾聲。基進側翼的夥伴們在這段時間內並無片刻怠惰；我們利用熱情支持者的捐獻，成立了全國事務所；並且，基進側翼政團也正式成軍！有了「家」的基進側翼，繼續舉辦基進講堂、讀報會、影評會，而各地方分部也持續推動各種活動深化並武裝青年政治工作者的思想與價值。\n \n此外，我們更在三月起跑被外界不看好的「公投討黨產」連署活動。秉持著義無反顧的精神，藉由街頭倡議、黨產微旅行、黨產大富翁遊戲等等活動，中國國民黨不當黨產的議題終於再次在社會中發酵；如今，中國國民黨的不義之財已是人盡皆知，並且隨著這股風潮，許多不當得利、低價承租的不動產也陸續歸還地方政府。「公投討黨產」的連署在鳥籠公投法的高門檻限制下，距離第一階段連署成功的門檻只差一小步，但已經呈現出揭露中國國民黨邪惡面貌的實質效果！\n \n基進側翼長期以來高舉「獨左」大旗，以實際行動拉開台灣保守安全的政治光譜。面對即將到來的2016總統暨立法委員大選，我們決定再次帶著知識、扛著價值入陣！在反中國併吞的基調上，台灣團結聯盟與基進側翼政團合作，共推本政團總召陳奕齊先生為排名第一的不分區立委候選人。我們將再次戰鬥，讓基進側翼的價值得以進入國會的議事堂，在各種實務及議題上，透過一次又一次的辯證，弱化泛中國意識對台灣的枷鎖，台灣才得以毫無滯礙的邁向新共和。\n \n今天，我們正式啟用競選總部；台聯黨主席黃昆輝、台灣獨立建國聯盟主席陳南天、台灣南社社長張復聚、台灣安全促進會會長陳茂雄、908台灣國運動總部執行長周崇德、台灣中央研究院台史所副研究員吳叡人、高苑科技大學校長曾燦燈、臺灣產業科技推動協會副理事長莊凱中以及吳三連文學獎得主胡長松等人皆到場致詞、呼籲政黨票投給台聯，讓基進側翼Ｘ台聯進入國會打造台灣政治新生態！\n \n攀登高山，攻頂之前的最後一段路往往最艱辛，但是也最值得。基進側翼政團將不惜任何代價的實踐我們台灣建國、公平正義的理念！\n \n \n政黨投台聯，一起（奕齊）進國會！","story":"基進黨（基進側翼） added 46 new photos to the album: 20151114基進X台聯-競選總部成立.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.582718435210677.1073741900.348571125292077\/582718451877342\/?type=3","created_time":"2015-11-14T12:06:25+0000","id":"348571125292077_582718451877342"},
{"message":"【基進側翼x台聯】\n聯合競選總部開幕晚會\n\n直播中！\n\n地址：苓雅區中山二路340號\n歡迎電腦前的各位馬上動身前來共襄盛舉！\n\nhttp:\/\/livestream.com\/accounts\/10329883\/events\/4504644","link":"http:\/\/livestream.com\/accounts\/10329883\/events\/4504644","created_time":"2015-11-14T09:19:50+0000","id":"348571125292077_582689445213576"},
{"message":"基進工班用很短的時間，大概1個禮拜的時間，把總部佈置好了，木工自己來，設計自己來，大圖輸出自己貼，舞台布置自己來，因為，這麼短的時間，要去找到工班，根本就不可能，那些師傅都要排時間的，於是，自己的總部自己搞，自己的血汗自己吞，為的就是，可以省點錢，在沒有錢的情況下，除了省錢，好像也沒其他好辦法。(已經看文字看到這邊的好心人，可以贊助一點嗎?感謝~感謝~)\n\n基進工班的成員每個都很拚，每天下班後，連制服都還沒換，就來總部做工，為了共同目標，每個都拼命展現自己的才能，不會的東西也要逼迫自己學到會。\n\n接下來，需要有人來幫忙發文宣，幫忙到宣講場去拉黨產公投連署，需要有人幫忙介紹基進給你的朋友認識，需要有人幫忙去你家附近的大樓塞信箱，需要有人幫忙告訴大家，全力挺基進，政黨投台聯。\n\n未來的兩個月，請大家多多幫忙，把政治當作是自己的事，你就會有力氣去把這件事做好。\n\n--------感謝你看到這邊，請將基進陳奕齊分享給你的朋友--------\n\n基進側翼政團政治獻金專戶 \n郵政劃撥帳號42324441\n\n歡迎贊助，雖然我們已經凡事都自己來了，但是，錢在燒還是很快。(其實是根本沒多少錢可以用)\n\n基進側翼政團捐款系統(歡迎贊助)：\nhttps:\/\/donate.pay2go.com\/Radical_politic\/donate","story":"基進黨（基進側翼） added 18 new photos to the album: 由各行各業組成的基進工班(總部趕工紀錄).","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.582659408549913.1073741898.348571125292077\/582659428549911\/?type=3","created_time":"2015-11-14T05:54:38+0000","id":"348571125292077_582659428549911"},
{"message":"《與有榮焉》\n基進側翼政團的團員台語小說家胡長松，獲得吳三連文學獎肯定，這不僅是台語文學界的重要里程碑，更是台灣邁向多元文化主義國度的一小步。\n\n多元文化主義的社會內涵是基進側翼的想望主張，因此本政團團員能獲此殊榮，基進側翼除了深表仝賀，更期待隨著基進的成長，我們能更加堅定地往那想望的社會挺進！\n\n\nhttp:\/\/ent.ltn.com.tw\/m\/news\/breakingnews\/1507728","link":"http:\/\/ent.ltn.com.tw\/m\/news\/breakingnews\/1507728","created_time":"2015-11-14T04:17:30+0000","id":"348571125292077_582643268551527"},
{"message":"還剩7個小時，競選總部的成立晚會就要開始了。你一定要來^^","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/582617208554133\/?type=3","created_time":"2015-11-14T01:55:19+0000","id":"348571125292077_582617208554133"},
{"message":"倒數一天！！！\n\n【競選總部成立晚會】基進側翼X台聯\n時間:2015年11月14日(六) 下午5點\n地點:基進側翼全國X台聯聯合競選總部\n(高雄市新興區中山二路340號 近三多商圈站六號出口)\n\n#基進側翼 ＃第三勢力 ＃台聯 #陳奕齊","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/582468028569051\/?type=3","created_time":"2015-11-13T13:10:57+0000","id":"348571125292077_582468028569051"},
{"message":"就是明天了，請大家幫忙分享張貼活動訊息，邀請你的朋友一起來參加競選總部成立晚會，感謝!\n\n【競選總部成立晚會】基進側翼X台聯\n時間:2015年11月14日(六) 下午5點\n地點:基進側翼全國X台聯聯合競選總部\n(高雄市新興區中山二路340號)\n\n#政黨投台聯奕齊一起進國會","story":"基進黨（基進側翼） shared their event.","link":"https:\/\/www.facebook.com\/events\/169971863352142\/","created_time":"2015-11-13T03:59:31+0000","id":"348571125292077_582376451911542"},
{"message":"還有兩天，今天來倒數的是台獨聯盟主席陳南天 aka 忍者。\n他也會蒞臨開幕晚會喔\n\n台灣獨立建國聯盟現任主席陳南天，自1976年開始擔任獨盟幹部以來，可說是台灣獨立建國聯盟最神秘的盟員之一。在那肅殺的戒嚴時期以及出入國嚴格管制下，若是黑名單人士，更是無法回到台灣，他卻仍能多次自由進出台灣，會晤民主運動人士、進行串聯並出現在公開場合，因此台獨聯盟內部總稱陳主席是\"忍者''。","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/582034155279105\/?type=3","created_time":"2015-11-12T00:30:01+0000","id":"348571125292077_582034155279105"},
{"message":"『有一個國家，連自殺都必須要把小孩一起帶走的，因為他怕小孩成為社會的負擔，這個國家叫台灣，這是我多麼不能容忍的事情！！！』\n---\n我們今天出來搞社會運動、搞政治，其實我們的初衷就是希望台灣的這些窮苦人可以變得日子好過一點。 We care, we fight!!\n\n＃基進側翼 ＃陳奕齊 ＃社會自由化 #WeCareWeFight","story":"基進黨（基進側翼） with 陳奕齊 - 新一.","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/582025881946599\/","created_time":"2015-11-11T17:38:39+0000","id":"348571125292077_582025881946599"},
{"message":"【基進政治吧現場版】\n\n「馬習會後，台灣社會力分析」\n\n時間：11\/15(日)PM2:00~PM4:00\n地點：台南政大書城(台南市中西區西門路二段120號B1)\n講者：\n陳奕齊(基進側翼召集人)\n黃建龍(基進側翼中常委\/台南公民智庫執行長)\n馬習會，這個突如其來外媒稱之為「令人窒息的擁抱」的歷史性會面。擁抱給了馬英九，窒息的卻留給台灣人民。在如履薄冰的邊緣，我們能還有什麼樂觀的可能？我們該如何看待、反省、再次從絕境拔地而起？如果我們沒有烏克蘭在選擇「入歐抑或親俄」武裝革命的勇氣，那到底我們改革前進的路徑在哪裡？\n如今，我們能回答這個問題的時間已越來越短。而要回答這個問題，或許，我們必須再次考察從過去到現在牽絆著台灣人命運與認同的黨國幽靈，分析現下台灣社會力具體的方向與可能行動的想像。一起來聽聽我們該如何才能往前走，終結黨國幽靈！","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/581963211952866\/?type=3","created_time":"2015-11-11T13:16:36+0000","id":"348571125292077_581963211952866"},
{"message":"離總部開幕還有三天，這次開幕晚會特別邀請到了吳叡人教授前來參與，就在這個週六下午五點，高雄市苓雅區中山二路340號（四維路金巴黎大舞廳對面），請大家告訴大家，備有茶點喔\n攝影者：黃謙賢","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/581861411963046\/?type=3","created_time":"2015-11-11T02:15:12+0000","id":"348571125292077_581861411963046"},
{"message":"各位親愛的高雄市民朋友大家好，這個禮拜六，11月14日，下午五點，在高雄市苓雅區中山路二路340號(四維路金巴黎大舞廳對面)，舉辦基進側翼與台聯競選總部開幕晚會，歡迎各位鄉親逗陣來參加！我們是太陽花世代-基進側翼青年政團，咱基進側翼決定與台聯合作參與2016國會的選舉。","story":"基進黨（基進側翼） added 3 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/581686958647158\/?type=3","created_time":"2015-11-10T10:47:45+0000","id":"348571125292077_581687175313803"},
{"message":"所謂的泛藍，在政治裡，不是指顏色，因為他們會包裝成不同的黨名跟顏色出現，泛藍指的是認同中國國民黨價值觀的政黨。\n\n公督盟調查中儘管林國正委員的立院出席率百分百，但他的贊成票與反對票，幾乎全跟馬英九的旨意符合，且大多跟人民的利益對立。因此，基進側翼政團作為價值導引的青年政團，有責任告訴高雄市民：「與其投錯票再來尋求補救，不如一開始就不要亂投票」。從現在開始，我們將在全台灣製作文宣，告訴選民，這次千萬不能再投錯票。明年的大選，一票都不給中國國民黨，這一小步便是邁向台灣新共和的一大步！\n\n#馬習會\n#林國正\n#陳奕齊\n#國民黨不倒台灣不會好","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/581648858650968\/","created_time":"2015-11-10T08:31:01+0000","id":"348571125292077_581648858650968"},
{"message":"「馬習會證明基進存在的必要性」\n馬習會最令人吃驚的一件事，不是馬英九不再捍衛中華民國、接受「一個中國」原則、放棄「各自表述」但書――畢竟這幾年來的傾中政策早已說明了他「極力協助中國併吞台灣（俗稱『統一』）」的決心――；卻是民進黨的退讓――曾明確反對「一中各表」「九二共識」的民進黨，竟然在此時表示「『一個中國』是出賣台灣、『堅持各表』是相對可接受的」（至少有部分從政黨員如此）。事實上，也不只民進黨如此，許多平常自詡「獨派」「反對中國併吞」的評論家也表現出類似的態度。\n\n　　這件事告訴我們：民進黨作為準執政黨、意圖吸納最大多數選票的政黨，身段會比較柔軟、政治主張會比較有彈性。民進黨今天的退讓，可能是因為黨員意見紛雜、未及整合，就暫且提出「比國民黨獨一點、前進一點點」的主張；但也可能是有意擴大版圖、想吸收「只接受『一中各表』、不接受『一個中國』、因此對馬英九失望憤怒的選民」～～雖然，我很懷疑：這種選民會有多少？而他們真會因為馬的「接受一中」而轉向投票嗎？\n\n　　當然，上述可能純屬錯覺：只是因為民進黨急於批判「國民黨連自己說過的話都可以背叛」，所以強調「各表」。但是，如果我們會有此誤會（民進黨接受「一中各表」），是否國際社會也會有類似的誤會？\n\n　　無論民進黨（與某些「獨派」）轉變的原因究竟為何，這都是危險的轉變。因為：只要沒有同時並舉「一台」；那麼，無論有沒有提到「各表」，「一中」都是不能接受的、都是會葬送台灣主權與民主自由的言說。因為全世界認知的「中國」就是「中華人民共和國」（根本沒有「各表」的空間）、而「中國」就是主張「台灣自古屬於中國、是不可分割的領土」。\n\n　　還有一點更令人擔心的，就是：如果國民黨接受「一個中國」，民進黨就接受「一中各表」；那麼，如果有一天國民黨接受「一國一制」，民進黨是不是就會接受「一國兩制」？或者應該說：雖然民進黨不會無限退讓，但在論辯過程中，卻讓他人有（如前述）民進黨立場後撤的錯覺。\n\n　　因此，台灣很需要比民進黨更基進、更不妥協的政黨――無論國共兩黨有何共識，這個政黨都會堅持「台灣不屬於中國」、都會繼續打造「台灣新共和―人民能在其中幸福生活的獨立國家」。有這樣的政黨存在、並獲得國會席次，才能提醒民進黨不能隨波逐流，並在未來「蔡習會」（如果真有）時作為我方堅持台灣國家尊嚴的後盾。而只有這樣的政黨獲得人民支持，才能告訴國際社會：台灣人民不願意被中國統治。\n\n　　此外，當陳前總統提出「一中一台」主張時、中國就能接受「一中各表」，而當國民黨政府宣揚「一中各表」時、中國就堅持「一個中國」（沒有各表）；由此可見，中國對台灣地位的主張並非一成不變，也可能是會跟隨台方態度調整的（但總是比台方主張更接近併吞／實質統一）。所以，若期待中國（乃至國際社會）接受台灣人的主張，無論是勉強接受中華民國或未來式的台灣獨立，在議價手段上，都必須要將我們的立場更往前一步--如果你住在台灣卻愛好中華民國，就請支持台獨政黨；如果你認為「未來台灣應該獨立」，就請支持「已經著手規畫『台灣新共和』」的政黨。","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/581606788655175\/?type=3","created_time":"2015-11-10T05:09:29+0000","id":"348571125292077_581606788655175"},
{"message":"【新聞稿】20151110馬習會後，拒投藍委，搶救台灣！記者會(圖片+文字)\n\n馬英九與習近平兩位先生，上週六（2015\/11\/07）在新加坡見了面，闢室密談一個多小時，會後兩位先生公開的確立「一中原則」；全世界都認知「一中」就是 -「中華人民共和國」是中國唯一的合法代表，當然，馬英九先生回台後會關起門來繼續欺騙台灣人 - 一中就是一個中華民國。但事實是，對全世界公開確認一中原則就是同意中華民國徹底於國際中消失，台灣是中國的一個區，所有問題都成了一中架構下的內政問題。馬習會是延續1945之後中國內戰的共識解：中華民國在1949年中國內戰中第一次覆亡，在2015年馬習會後第二次死去。台灣因為被中華民國怨靈附身，被迫要承受馬習會之後中華民國永不超生的苦果！難道，台灣就這樣註定跟著中華民國消殞沈淪?\n\n選舉時節又到了，還記得當初馬英九先生曾喊得震天價響「化成灰都是台灣人」︖近日，本政團在前鎮小港一帶走訪，聽聞鄉親提到中國國民黨立委參選人林國正一直強調自己「真本土愛台灣」。但是，中國國民黨人的真實面目，卻是選前愛台灣、選後賣台灣，選前跑基層、選後走中國！因為中國國民黨眾的賣台行徑，導致台灣人雖然在拼經濟，其實一切都只是瞎忙。自2008年中國國民黨執政至今，惡果終於毫不掩飾的出現了：行政院主計處最新（至本文發表為時）公布的本年第三季台灣經濟成長率為 -1.01%！ \n\n除了經濟成長倒退嚕以外，這些年來陸續爆發許多充滿爭議的環境事件，例如杉林海岸開發案，強取豪奪都更事件，例如苗栗大埔事件，更甚者，自從與中國簽訂黑箱ECFA之後，近期更有引起眾怒的黑箱服貿、黑箱貨貿，還有在教育界引發軒然大波的黑箱課綱微調︔中國國民黨執政，一路走來，始終黑箱。面對這些事件，民眾憤怒的矛頭往往指向馬英九總統，認為他的無能與一昧傾中是致使台灣衰頹的罪魁禍首。\n\n邪惡不能單獨成事。馬英九總統固然可悲又可惡，然而，同屬黑暗勢力的中國國民黨立法委員，鞏固了全面執政的中國國民黨，在立法院替馬英九的政策護航，才是導致台灣全面性的被黑箱籠罩以及經濟崩壞的惡魔利爪。立法院中佔有過半席次的國民黨立委不可不謂「黑暗大軍」！\n\n比如，公督盟調查中儘管林國正委員的立院出席率百分百，但他的贊成票與反對票，幾乎全跟馬英九的旨意符合，且大多跟人民的利益對立。因此，基進側翼政團作為價值導引的青年政團，有責任告訴高雄市民：「與其投錯票再來尋求補救，不如一開始就不要亂投票」。從現在開始，我們將在全台灣製作文宣，告訴選民，這次千萬不能再投錯票。明年的大選，一票都不給中國國民黨，這一小步便是邁向台灣新共和的一大步！ \n\n#馬習會\n#林國正\n#陳奕齊\n#國民黨不倒台灣不會好","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/581612645321256\/?type=3","created_time":"2015-11-10T04:32:21+0000","id":"348571125292077_581612645321256"},
{"message":"馬習會談後，臉友來訊，想知道（空一格）蔣公對馬習會的看法，於是基進政治bar外景小組啟動超級任務，開拔到高雄市旗津區「蔣公報恩觀」擲筊求解！\n\n＃馬習會 ＃基進側翼 ＃蔣介石","story":"基進黨（基進側翼） with 朱立倫 and 2 others at Cijin District, Kaohsiung.","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/581469572002230\/","created_time":"2015-11-09T16:10:00+0000","id":"348571125292077_581469572002230"},
{"message":"燒燒燒~第三集，別再陷入跳針迴圈了，台灣跟中國根本就不需要進行任何的政治談判。不需要~不需要~~不需要~~~\n本集重點：\n1.香港的悲哀在提醒台灣甚麼?\n2.台灣跟中國根本就不需要進行任何的政治談判\n3.如何解決一五共識一個中國這個框架的問題\n---------------------------\n基進政治BAR來了，一天3分鐘，由基進側翼召集人陳奕齊 - 新一（台灣團結聯盟不分區立委候選人）快速為你解剖政治新議題。\n－－－\nYA！自從聽了基進政治 BAR，我就不會被媒體新聞搞到甚麼都不懂了。看高畫質影片請手動點影片右下角的HD，感謝！","story":"基進黨（基進側翼） with 陳奕齊 - 新一.","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/580832728732581\/","created_time":"2015-11-07T10:26:10+0000","id":"348571125292077_580832728732581"},
{"message":"#基進側翼 認為面對中國這個「敵國」本來就該審慎來往、小心應對，尤其這個國家還以一千五百枚飛彈對著我們，台灣「逢中必反」，只是剛好而已。中國國民黨說民進黨「逢中必反」，但在台灣公民眼裡，中國國民黨才是「逢中必舔」！【啊，是舔夠了沒。。。】\n\nhttps:\/\/goo.gl\/HdFZVj\n\n中國國民黨 KMT\n#馬習會","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/580838128732041\/?type=3","created_time":"2015-11-07T09:19:49+0000","id":"348571125292077_580838128732041"},
{"message":"中國國民黨 KMT\n\n＃基進側翼  ＃中國國民黨","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/580829642066223\/?type=3","created_time":"2015-11-07T08:27:47+0000","id":"348571125292077_580829642066223"},
{"message":"來來來~第二集，讓你秒懂甚麼是一五共識的\"政治意義\"!\n本集重點：\n1.台灣香港化之後，還有機會投票嗎?2016你的選票或許是你人生最後一次的投票經驗了。\n2.下一任最有可能當選的蔡英文，如何面對一個中國的框架，又該如何解套?\n---------------------------\n基進政治BAR來了，一天3分鐘，由基進側翼召集人陳奕齊快速為你解剖政治新議題。\nYA!自從聽了基進政治 BAR，我就不會被媒體新聞搞到甚麼都不懂了。\n看高畫質影片請手動點影片右下角的HD，感謝!","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/580583925424128\/","created_time":"2015-11-06T14:34:19+0000","id":"348571125292077_580583925424128"},
{"message":"[新一五共識？馬習會的現場評析]\n\n節目：民視特別節目評析會\n時間：2015\/11\/07 14:50-17:00\n地點：基進側翼總部(高雄市鹽埕區大禮街48號)\n基進側翼台南分部(台南市中西區西門路2段372巷21號)\n\n「馬習會」即將於新加坡登場，虛擬的九二共識後，台灣是否會被新的枷鎖給框架，馬習會對台灣未來將產生巨大衝擊，也牽動著整個國際局勢，且看基進側翼總召陳奕齊(台聯不分區立委提名第一名)，在節目中談論這場世紀大戲，而戳破國王的新一又將如何撕開馬習兩人的假面具呢？歡迎各位朋友前往基進側翼高雄總部及台南分部，一同關心這決定台灣未來的會面！\n\n#馬習會 #基進側翼 #陳奕齊 #第三勢力 #票投台聯一起進國會 #一五共識 #政黨票 #台聯","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/580564512092736\/?type=3","created_time":"2015-11-06T12:12:39+0000","id":"348571125292077_580564512092736"},
{"message":"來來來~讓你秒懂甚麼是一五共識!\n基進政治BAR來了，一天3分鐘，由基進側翼召集人陳奕齊快速為你解剖政治新議題。\nYA!自從聽了基進政治 BAR，我就不會被媒體新聞搞到甚麼都不懂了。\n\n看高畫質影片請手動點影片右下角的HD，感謝!\n\n本集重點：\n1.蘇起於2000年陳水扁就任前杜撰出九二共識，使得陳水扁總統任內必須面對九二共識的框架\n2.2015年馬英九更要以一五共識將虛構的九二共識實質化，使得下一任最有可能當選的蔡英文不得不面對一個中國的框架\n＃陳奕齊 \n＃基進側翼 \n＃一五共識 \n＃馬習會","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/580445525437968\/","created_time":"2015-11-06T05:32:26+0000","id":"348571125292077_580445525437968"},
{"message":"【反殖、反帝、反剝削——11\/7站出來反貨貿】\n　\n自2008年馬政權重新奪得政權以來，中國即利用該政權所採取的大幅傾中冒進路線，試圖透過經濟、產業與社會各層面的滲透侵蝕，逐步掌控並實現其併吞台灣的侵略擴張野心。這是有別於政治與軍事鬥爭的另一路線。透過其所掌控的兩岸權貴資本，對台灣進行全方位的滲透、侵蝕與攻城掠地。若放縱此攻勢，台灣原本自主的基底勢將遭到侵吞殆盡。無人可以逃脫被侵奪剝削後的苦痛，除了少數以賣台為籌碼的買辦權貴政商集團。\n　\n貨貿協議是中國國民黨為首的權貴政商集團一系列推進兩岸權貴資本進一步掌控的進程。面對監督與保障機制至今付之闕如的情形下，在無法排除傷害台灣經濟、產業的自主可持續發展疑慮前，其談判都必須暫停，待監督管理與救濟機制等經濟產業防衛保全體系臻於完善後，才能繼續進行。否則，國人與台灣的自主經濟都將置於被出賣或破壞殆盡的風險之中，對台灣的傷害損失，無法承受，也無從彌補。\n　\n十一月七號由經濟民主連合等各團體所呼籲大家一起站出來，反對國共黑箱貨貿談判的遊行，就是為了籲請政府不要冒進蠻幹，成為少數兩岸權貴資本集團的驅策，葬送台灣經濟自主的未來。我們必須站出來，與長期關心台灣經濟民主與自主發展的所有的朋友站在一起，與所有關切我們世代未來的朋友一起，要求經濟談判部門在此時懸崖勒馬。這是對未來負起責任的台灣人理當承擔之責，而我們基進側翼也自然不能缺席。\n　\n基進側翼標舉的三大主張，歸結來說，就是反殖、反帝、反剝削。而諸多持續至今日的黑箱經貿談判，都方方面面侵蝕著台灣的根本，也危及台灣自主獨立的政治與經濟地位。站出反對，就是此一守護台灣立場的必然實踐！因此我們決定與有相同共識的經濟民主連合等團體一起站出來！基進側翼在此呼籲，廣大的台灣人民在十一月七號一起站出來！一起來阻止國共黑箱貨貿談判！\n　\n最後，讓我們一起高呼：「國民黨無倒，台灣就袂好！」","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/580422422106945\/?type=3","created_time":"2015-11-06T02:31:50+0000","id":"348571125292077_580422422106945"},
{"message":"基進政治ＢＡＲ第一集（口碑先行版）  基進側翼黨主席陳奕齊（台聯不分區立委候選人第一名）\n\n本集重點：\n1.蘇起於2000年陳水扁就任前杜撰出九二共識，使得陳水扁總統任內必須面對九二共識的框架\n\n2.2015年馬英九更要以一五共識將虛構的九二共識實質化，使得下一任最有可能當選的蔡英文不得不面對一個中國的框架\n\n＃陳奕齊 ＃基進側翼 ＃一五共識 ＃馬習會","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/580302535452267\/","created_time":"2015-11-05T16:24:07+0000","id":"348571125292077_580302535452267"},
{"message":"【基進側踢！踹翻中國併吞野心！】\n9%總統馬英九規避國會監督，暗中計劃馬習會，中國(國民)黨主席朱立倫竟然說這件事他早就知情，所以不算黑箱...中華民國和中國(國民)黨就像帶著微笑面具的金光黨，一騙再騙！不管是服貿、貨貿還是馬習會，表面上說是為了台灣利益，背後就是和中國國民黨權貴以出賣台灣和中共利益交換後做出的一中共識！基進側翼主張 台灣的主權自主，決不允許任何政黨交換牟利！和基進結盟的台聯黨團也將在國會提出罷免馬英九！\n\n我們要在台灣人民面前撕破馬英九和朱立倫的假面，踹翻中國併吞台灣的野心！\n\n請支持基進側翼召集人陳奕齊進入國會，奕齊守護台灣主權！！(台聯不分區第一位)\n\n#馬習會\n#基進側翼\n#陳奕齊（台聯提名不分區立委第一名）\n#政黨投台聯一起進國會(政黨投台聯，奕齊進國會)","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/580188328797021\/?type=3","created_time":"2015-11-05T06:41:56+0000","id":"348571125292077_580188328797021"},
{"message":"自由報導：為兩岸搭橋！ 馬：誰當下屆總統都能很快渡河\n認同請分享","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/580168178799036\/?type=3","created_time":"2015-11-05T03:52:02+0000","id":"348571125292077_580168178799036"},
{"message":"【馬習會「一五共識」——比「九二共識」更致命的枷鎖來了？】\n　\n基進側翼對即將於新加坡登場的「馬習會」充滿疑慮，不僅因為馬英九與國民黨不可信，也不僅因為會談的訊息不透明，更因為我們觀察到：最近中國對美、英、日等重要國家頻頻釋出善意，不只在經濟上讓利，甚至在政治議題不復強硬立場；在中國透過「讓」與「捨」於國際間營造出親中氛圍後，「馬習會」若達成損害台灣利益的「一五共識」，國際強權可能對馬習所主導的「新台中關係」表達支持或默許？\n　\n馬習會不只試圖干預2016台灣大選，更可能為今後的台灣制訂一套比「九二共識」更致命的枷鎖。為了向國際傳遞「台灣對中國say no」的訊息，我們必須將2016的大選視為「反對親中路線」的公投，讓國民黨在總統與國會選舉雙雙潰敗。\n\n【聲明稿】全文請見：http:\/\/ppt.cc\/g8AwP\n\n#馬習會\n#基進側翼\n#陳奕齊（台聯提名不分區立委第一名）\n#政黨投台聯一起進國會(政黨投台聯，奕齊進國會)","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/579873742161813\/?type=3","created_time":"2015-11-04T07:42:10+0000","id":"348571125292077_579873742161813"},
{"message":"【直播】20151104台聯基進記者會：馬習會「一五共識」比「九二共識」更致命的枷鎖來了！！\nhttp:\/\/livestream.com\/accounts\/10329883\/events\/4480532","link":"http:\/\/livestream.com\/accounts\/10329883\/events\/4480532","created_time":"2015-11-04T06:05:25+0000","id":"348571125292077_579859925496528"},
{"message":"【基進側翼聲明】馬習會「一五共識」——比「九二共識」更致命的枷鎖來了？\n　\n在中國於國際間反常的密集讓步動作之後，充滿黑箱疑雲的「馬習會」即將在新加坡登場。一連串的「捨」之後，中國欲「得」者何？習近平在國際簽下大筆帳單，是否是為了交換一個損及台灣利益的「新台中關係」？基進側翼認為馬習會的「一五共識」，將成為台灣主權致命的枷鎖。\n　\n要準確評估馬習會可能對台灣產生的衝擊，不能只著眼於台灣與中國的互動，還要觀察國際環境的變化。基進側翼召集人陳奕齊（台聯提名不分區立委第一名）認為必須將中國近期在國際社會的讓步動作視為鋪排：\n　\n（1）9月，習近平訪美，大筆採購之餘（如中資將採購300架波音飛機），甚至在政治上放軟（如在網路安全、北韓核武、中東問題的願意合作）。\n　\n（2）10月，習近平訪英，簽署總額高達400億英鎊（約2兆台幣）的多項合作案，英國首相卡麥隆與習近平共同聲明英中關係進入「黃金時代」。\n　\n（3）11月1日，中國一改過去拒絕與日本對話的強硬姿態，國務院總理李克強出席在首爾舉行的日韓中峰會（三年來首次），三方共同發表《東北亞和平與合作聯合宣言》，同意建設性地處理敏感的歷史問題；日中並達成恢復高層經濟對話與外長互訪的共識。\n　\n近期中國對上述重要國家頻繁示好，不只在經濟上多所讓利，更在政治議題上收回強硬國族主義立場，這些動作與即將在新加坡舉行的「馬習會」有無關連？中國反常的「讓」與「捨」，所為何事？是否可能為了換取這些重要國家對於「新台中關係」的沈默？基進側翼研判，在國際親中氛圍達高峰之際所進行的馬習會，極有可能讓台灣被鎖進一個比虛擬的九二共識更難以掙脫的囹圄——「一五共識」。\n　\n根據國民黨與中國「密會」的歷史紀錄，馬習會的內容不只是事前黑箱，在事後亦難透明。但是我們可以研判其所產生的效果，不外是：\n　\n（1）以經促統，國民黨作為中國「善意」的最大代理人，再次引入中國勢力與國際親中勢力干預2016年台灣大選。\n　\n（2）即使民進黨勝選，馬習會所創造的「一五共識」也已經使台灣更進一步地陷入中國框架，這是國共聯手為蔡英文套上的緊箍。\n　\n中國始終未放棄對台灣的帝國野心，台灣社會對中國的併吞意圖也心知肚明；以台灣與中國的緊張關係，暗地裡磋商數個月的馬習會，竟然在事前完全排除台灣社會知曉與監督的權利，這已令國人不安。而基進側翼對馬習會的疑慮，不僅來自對馬英九的不信任，更因為馬習會的時機恰好選在中國於國際間大舉讓步之後，「新台中關係」很可能是中國在上述付出之後的回收之一，比「九二共識」更危險的「一五共識」即將到來。\n　\n台灣總統與中國國家主席的會面，無可否認具有國際傳聲的代表性。我們要阻止國際認知因此而產生的傾斜，就必須將2016年的大選營造為「對傾中路線」的反對公投，不只要讓國民黨這個代表中國法統的政黨潰敗，還要讓基進側翼這個高舉「台灣新共和」的獨派政黨成功進軍國會。2008及2012年馬英九勝選後，歐洲媒體皆以「台灣人選擇了『親中』的總統」來詮釋大選的意義；在馬習會之後，我們若要向國際傳遞「台灣對中國say no」的訊息，請務必透過2016的選票表態。支持台灣主權獨立，需要您用選票說話。\n　\n#馬習會\n#基進側翼\n#陳奕齊（台聯提名不分區立委第一名）","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/579822895500231\/?type=3","created_time":"2015-11-04T03:01:14+0000","id":"348571125292077_579822895500231"},
{"message":"【基進側翼聲明】馬習會「一五共識」——比「九二共識」更致命的枷鎖來了？\n　\n在中國於國際間反常的密集讓步動作之後，充滿黑箱疑雲的「馬習會」即將在新加坡登場。一連串的「捨」之後，中國欲「得」者何？習近平在國際簽下大筆帳單，是否是為了交換一個損及台灣利益的「新台中關係」？基進側翼認為馬習會的「一五共識」，將成為台灣主權致命的枷鎖。\n　\n要準確評估馬習會可能對台灣產生的衝擊，不能只著眼於台灣與中國的互動，還要觀察國際環境的變化。基進側翼召集人陳奕齊（台聯提名不分區立委第一名）認為必須將中國近期在國際社會的讓步動作視為鋪排：\n　\n（1）9月，習近平訪美，大筆採購之餘（如中資將採購300架波音飛機），甚至在政治上放軟（如在網路安全、北韓核武、中東問題的願意合作）。\n　\n（2）10月，習近平訪英，簽署總額高達400億英鎊（約2兆台幣）的多項合作案，英國首相卡麥隆與習近平共同聲明英中關係進入「黃金時代」。\n　\n（3）11月1日，中國一改過去拒絕與日本對話的強硬姿態，國務院總理李克強出席在首爾舉行的日韓中峰會（三年來首次），三方共同發表《東北亞和平與合作聯合宣言》，同意建設性地處理敏感的歷史問題；日中並達成恢復高層經濟對話與外長互訪的共識。\n　\n近期中國對上述重要國家頻繁示好，不只在經濟上多所讓利，更在政治議題上收回強硬國族主義立場，這些動作與即將在新加坡舉行的「馬習會」有無關連？中國反常的「讓」與「捨」，所為何事？是否可能為了換取這些重要國家對於「新台中關係」的沈默？基進側翼研判，在國際親中氛圍達高峰之際所進行的馬習會，極有可能讓台灣被鎖進一個比虛擬的九二共識更難以掙脫的囹圄——「一五共識」。\n　\n根據國民黨與中國「密會」的歷史紀錄，馬習會的內容不只是事前黑箱，在事後亦難透明。但是我們可以研判其所產生的效果，不外是：\n　\n（1）以經促統，國民黨作為中國「善意」的最大代理人，再次引入中國勢力與國際親中勢力干預2016年台灣大選。\n　\n（2）即使民進黨勝選，馬習會所創造的「一五共識」也已經使台灣更進一步地陷入中國框架，這是國共聯手為蔡英文套上的緊箍。\n　\n中國始終未放棄對台灣的帝國野心，台灣社會對中國的併吞意圖也心知肚明；以台灣與中國的緊張關係，暗地裡磋商數個月的馬習會，竟然在事前完全排除台灣社會知曉與監督的權利，這已令國人不安。而基進側翼對馬習會的疑慮，不僅來自對馬英九的不信任，更因為馬習會的時機恰好選在中國於國際間大舉讓步之後，「新台中關係」很可能是中國在上述付出之後的回收之一，比「九二共識」更危險的「一五共識」即將到來。\n　\n台灣總統與中國國家主席的會面，無可否認具有國際傳聲的代表性。我們要阻止國際認知因此而產生的傾斜，就必須將2016年的大選營造為「對傾中路線」的反對公投，不只要讓國民黨這個代表中國法統的政黨潰敗，還要讓基進側翼這個高舉「台灣新共和」的獨派政黨成功進軍國會。2008及2012年馬英九勝選後，歐洲媒體皆以「台灣人選擇了『親中』的總統」來詮釋大選的意義；在馬習會之後，我們若要向國際傳遞「台灣對中國say no」的訊息，請務必透過2016的選票表態。支持台灣主權獨立，需要您用選票說話。\n　\n#馬習會\n#基進側翼\n#陳奕齊（台聯提名不分區立委第一名）","created_time":"2015-11-04T02:24:23+0000","id":"348571125292077_579816792167508"},
{"message":"【中國工行入股永豐金案，服貿談判官員及連勝文疑涉貪！】\n要點：\n1.學者吳介民指出「兩岸政商資本集團」壟斷了兩岸交流，成為主要獲利集團，只要從些集團下手，買下台灣比打下台灣更便宜。\n\n2.這一次我們所告發事項中，最啟人疑竇的是永豐金讓中國銀行参股一事，這不僅在兩岸服務業貿易談判的時間點巧合的令人起疑，當時連勝文先生更擔任該公司的董事。\n\n3.中國曾經以「白蟻政策」來形容他們對香港政權移交前夕的各種經濟、產業與社會的滲透，再對照目前馬哀帝末年，準備開放半導體、IC產業給中國投資、強推接下來的貨貿，不禁讓人民覺得這是否是馬英九下台前夕的台灣清倉賤價大拍賣。\n\n#基進側翼\n#陳奕齊\n#服貿談判\n#白蟻政策\n#中國國民黨黨產\n#國民黨不倒台灣不會好","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/579665405515980\/","created_time":"2015-11-03T12:43:27+0000","id":"348571125292077_579665405515980"},
{"message":"基進側翼聲明【中國工行入股永豐金案，服貿談判官員及連勝文疑涉貪！】\n2015年11月03下午2點基進側翼和台聯前往最高檢察署告發。\n\n向最高檢察署告發服貿談判人員     \n\n1、2008年大勝的馬騜，由於無能惡治，已經淪為全民共同唾棄的馬哀帝，為防馬哀帝末年的瘋狂賤賣台灣，台灣人民必須更加小心。10天前，中共調查出兩岸談判交流過程中，有貪污賄賂的情形，這剛好證明了學者吳介民指出「兩岸政商資本集團」壟斷了兩岸交流，成為主要獲利集團。當中國清楚的認知到「買下台灣比打下台灣更便宜」之時，這個遊走於兩岸的政商權貴集團，便是賣台的主要推手。\n\n2、這一次我們所告發事項中，最啟人疑竇的是永豐金讓中國銀行参股一事，這不僅在兩岸服務業貿易談判的時間點巧合的令人起疑，當時連勝文先生更擔任該公司的董事。一般咸信，中國國民黨也曾經掌握十五％的永豐銀行前身-華信商業銀行的股票。事實上，沒人知道正確數額的中國國民黨龐大黨產中，其中有百分之八十五都是投資事業，因此這不禁讓人懷疑中國國民黨如此熱衷於把台灣的市場跟各項產業開放給中國，其實是為了自己的黨產利益而非全民的福祉來著想。\n\n3、中國曾經以「白蟻政策」來形容他們對香港政權移交前夕的各種經濟、產業與社會的滲透，再對照目前馬哀帝末年，準備開放半導體、IC產業給中國投資、強推接下來的貨貿，不禁讓人民覺得這是否是馬英九下台前夕的台灣清倉賤價大拍賣。我們主張：2016政權輪替之後，新政府必須展開一系列的「清除中國白蟻工程」，包括制訂「中資來台投資管理條例」，明定中資禁止投資類別，得審查有爭議的投資，同時，也必須制定「企業境外資金揭露法」，讓公民知道企業是否有接受可能危害台灣社會安全與國家安全的資金。」\n\n【告發疑點】\n\n一、 告發人告發疑點如下：\n\n（一） 兩岸服務貿易談判協商之人是否有人走漏國家機密消息？\n\n（二） 一般投資認股審查嚴密，需要謹慎法律及會計查核，為何本案永豐金得以規避金融法規及會計審查之查核控管，旋風式旋即與中國工商銀行達成協議？\n\n（三） 永豐金之重要人士有哪些人涉及非法利益輸送而取得內線交易？\n\n（四） 永豐金於近期104年11月2日股價為10.75元，在當時2012年底至2013年初，平均股價為12元左右；然竟在2013年4月間股價瞬間開高至15元上下。另查其平均成交量，於2012年底至2013年初，每日平均成交量為1萬餘張，於2013年2月至4月間，永豐金每日平均成交量竟高達2萬、3萬餘張，顯有異常交易之情形，是何人涉及背後操控股價及成交量，導致自由經濟市場交易不平等及秩序紊亂？\n\n#基進側翼\n#陳奕齊\n#服貿談判\n#白蟻政策\n#中國國民黨黨產\n#國民黨不倒台灣不會好","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/579611445521376\/?type=3","created_time":"2015-11-03T07:50:12+0000","id":"348571125292077_579611445521376"},
{"message":"台灣News】基進側翼向最高檢察署告發服貿談判人員Live直播\n今日下午2點台聯秘書長林志嘉與基進側翼率隊至最高檢察署，針對兩案服貿談判官員在中國工行入股永豐金案是否涉及不當利益及內線交易，提出告發現場Livehttp:\/\/livestream.com\/accounts\/10329883\/events\/4478130","link":"http:\/\/livestream.com\/accounts\/10329883\/events\/4478130","created_time":"2015-11-03T06:25:30+0000","id":"348571125292077_579598075522713"},
{"message":"相信大家對灣生回家這部電影都不陌生吧\n這個週末基進側翼台中分部請到了重量級主講人：前駐日大使許世楷先生來談談台日關係的過去與未來\n日期：11\/08 15:00~18:00 地點：台中中區再生基地\n請台中朋友踴躍分享\n地址：臺中市中區中山路69號2樓\n主講人：前駐日大使 許世楷先生 \n-畢業於台大政治系 日本東京大學法學博士\n-在日本期間參與「臺灣青年獨立聯盟」，\n遭國民黨列黑名單達33年, 1992回台\n-2004-2008擔任台灣駐日大使","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/579543062194881\/?type=3","created_time":"2015-11-03T01:18:20+0000","id":"348571125292077_579543062194881"},
{"message":"【奇昌的戀愛課】\n　\n民主進步黨完全執政只是保住台灣的第一步，但若該黨有一心傾中的成員，國會就需要主張本土、捍衛台灣主體性的第三勢力政黨來監督。\n　\n中國評論新聞網今日指出，前民進黨大老洪奇昌在北京表示，民進黨執政後不應追求台灣法理獨立，並進一步表示，中國和台灣的關係是「男生追女生，如同談戀愛」。（新聞連結：http:\/\/ppt.cc\/A7aKL）因為報導來自中國，我們無法確信是否屬實；洪奇昌，甚至民進黨都應出面說明，民進黨今後是否無意追求台灣的法理獨立？\n　\n追求法理獨立並非如統派所污名化的「引來戰爭的躁進」、「國際麻煩製造者」。法理獨立是住民自決的體現，符應基本人權與民主價值。在促成法理獨立的漫漫建國路上，基進側翼政團不主張躁進，台灣的內外條件亦無躁進的空間。為了推動正名制憲、爭取國際承認，我們必須務實地普及台灣新共和的國家認同，也就是經營社會團結與社會凝結（social cohesion）、以及凝聚社會集體基礎的「正當性」，包括：指出中華民國體制對台灣的歧視與壓迫；在語言、史觀、國族認同、美學品味、意識型態等場域翻轉台灣與台灣性被邊陲化的地位；透過一次次拒絕國民黨、中華民國、中華人民共和國的過程（街頭抗爭或民主機制）凝聚台灣共同體的國族意識......，這一切務實的思想工程與社會動員，都是在為台灣新共和的水到渠成進行奠基。當台灣社會成為以台灣性作為國族面貌的政治共同體時，我們可以迎戰法理獨立的建國最後一哩路。基進側翼一直都是紮紮實實地為台灣新共和進行準備。\n　\n在迎接台灣新共和的耕耘中，我們正投身一項重中之重的工程——淘汰國民黨。我們不只要國民黨下台，還要完成民主轉型，讓國民黨這個身負反人道罪行的中國法統，徹底消失於台灣的政治舞台。基進側翼曾提出「騰籠換鳥」理論，即使中華民國體制的窒梏猶在，我們也要將籠中的「中國鳥」換掉，讓台灣只剩下以台灣認同作為基本條件的政黨進行競爭。逐出中國法統的幽靈，這是創造台灣新共和的必要條件。\n　\n追求法理獨立的台灣新共和，關鍵在於以台灣作為國家認同進行住民自決，制憲建國可以是土地認同與民主程序的產物，而非令社會充滿不安的破壞與動盪。「我們是小國小民，但我們是好國好民」，台獨追求的是一個落實國民主權、權力分立、保障人權的憲法國家——這正是鄭南榕殉道的終極關懷。\n　\n當我們的願景已經開拓為「終結中華民國體制，建立台灣新共和」時，那些還在以「男生追女生」比喻中國和台灣關係的老統戰話術，我們認為，台灣人早就已讀不回了。\n　\n原圖出處：中評社\n#基進側翼 #第三勢力 #陳奕齊","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.579095648906289.1073741897.348571125292077\/579095695572951\/?type=3","created_time":"2015-11-01T12:38:23+0000","id":"348571125292077_579095695572951"},
{"message":"朱立倫造反啦\n不只是馬英九2.0，現在還要當台獨教父2.0。\n不過這個人的話聽聽就好，如同三環三線、做好做滿。","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/579063122242875\/?type=3","created_time":"2015-11-01T09:47:00+0000","id":"348571125292077_579063122242875"},
{"message":"『台灣新共和』\n不管是台灣台語，台灣客語，台灣原住民語都是在台灣這塊土地上大家共有的語言。\n如果以台灣人為主體，我們裡面語言可以多元，成立台灣客家語、台灣原住民語、台灣什麼什麼的，這樣的話，其實台灣就是在「這塊土地上」的大家所共有的。所以我們才說台語是簡稱，【台灣台語】─我們要這樣來稱呼。 認同請分享","link":"https:\/\/www.facebook.com\/radicalwings\/videos\/578891485593372\/","created_time":"2015-11-01T03:30:00+0000","id":"348571125292077_578891485593372"},
{"message":"今天下午，在屏東縣政府文化處，基進側翼召集人陳奕齊與永遠的左派革命家史明歐基桑展開一場跨世代的對談。史明歐基桑以其左派觀點為基礎談台灣四百年史的物質演化，而陳奕齊也舉前總統李登輝先生強調的台灣人精神層次為例，意即二者殊途同歸，皆在促成台灣人的國家認同。\n　\n基進側翼不斷強調，台灣人國家認同問題始於國民黨史觀深植於台灣人的身心靈中，並未隨著民主轉型過程進行除魅。基進側翼不斷堆動的正是此一工程，透由「打倒國民黨」的過程，塑造台灣人國家認同。","story":"基進黨（基進側翼） added 2 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/578776852271502\/?type=3","created_time":"2015-10-31T09:30:00+0000","id":"348571125292077_578777075604813"},
{"message":"【屏東活動，歡迎分享】10月31日週六下午兩點，永遠的革命家史明與基進側翼陳奕齊在屏東縣政府文化處五樓演講廳跨世代對談（屏東市大連路69號），這場對談將帶領聽眾重新認識臺灣的歷史並共同探討這塊土地的未來。\n--\n屏東縣政府文化處名人講座「知識迴鄉」系列，免報名免費入場，歡迎各界踴躍參與。\n--\n#史明\n#基進側翼\n#陳奕齊","story":"基進黨（基進側翼） shared 屏東縣政府文化處's post — at 屏東縣政府.","link":"https:\/\/www.facebook.com\/ptcultural\/photos\/a.176557719081272.40323.109109522492759\/906737079396662\/?type=3","created_time":"2015-10-31T02:47:27+0000","id":"348571125292077_578722365610284"},
{"message":"【基進正面？】\n\n昨天基進側翼參與了一場在媒體形象上有瑕疪的儀式（與台聯的結盟儀式），驚擾到了柯文哲市長。柯市長未進會場也未站台，他的另一場聚會為何會被牽扯進來，我們暫無法理解，但作為邀請人的結盟對象，我們願意一起承擔所有責難，在此向受到驚擾的各方表達本政團的歉意。 \n　\n太陽花運動所上昇的台灣意識能不能引導至台灣新共和運動呢？基進側翼是為了台灣大局，才決心答應台聯的邀約；但是，天下本來就沒有一場結盟是完美的，台聯有其既有的群眾基底、四年來國會亮麗的表現，但也有些人會去爭議其一些過往。結盟有甜有苦，只挑甜的嚐、而避開苦的吞，這並不是基進側翼的作風。 \n　\n柯文哲市長昨日建議基進側翼改名為「基進正面」，柯市長作為白色力量的代表人，是很難理解我們作為側翼將蔡英文主席推向中間形象的用心良苦，但我們必須在此讓大家理解：我們正是心態太正面，才會自居於側翼，正是為了大局，才能吞下別人避開的苦。\n　\n基進側翼一直符合柯市長所說的正面，我們並且認為台灣政壇所需要的新興力量，應該具備正面地進行理念辯論的勇氣與智慧，不該閃躲政治表態，也不該為了選票而媚俗。 \n　\n一場風光無瑕的儀式不是我們入政的目的，甚至結盟也不是我們入政的目的，相對於我們期盼為台灣政局所投入的正面變數，這些都只是一時的波瀾與必要的轉折；什麼是大局、什麼是細節，基進側翼一向是看得很清楚，也誠心希望台灣選民能理解這一點，讓台灣的國會大選回歸為政治路線與理念的正面之戰。\n　\n側翼路線對挺中陣營是有殺傷力的，故其命運也必然是多舛的，不過，我們對這塊土地的情感，完全可以讓我們克服一路走來的打擊；請看看我們過往的付出與立場的堅定，繼續幫助我們成長。基進側翼與台灣團結聯盟的組合，仍是您政黨票最值得支持的選擇。\n\n#基進側翼 #台聯 #柯文哲\n　　\n相關新聞連結：\n《自由時報》李登輝會柯文哲 柯:基進側翼應改名「基進正面」\nhttp:\/\/goo.gl\/Fx6AKU\n《中央社》台聯基進側翼合作 柯文哲下午會李登輝\nhttp:\/\/goo.gl\/RvxWcS\n《蘋果日報》上班時間站台惹議　柯P：不曉得為什麼會變這樣\nhttp:\/\/goo.gl\/TrHusV","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/578482232300964\/?type=3","created_time":"2015-10-30T04:09:23+0000","id":"348571125292077_578482232300964"},
{"message":"基進側翼主席陳奕齊：\n　\n我們開始組建《基進側翼》，在台灣的政治光譜中定錨於價高人稀的「獨左」，目的在於：第一，讓保守成性的台灣政治還有追求價值的可能；第二，拉開政治光譜，激進的大旗由我們扛，致使民進黨這個目前最大的本土政黨成為保守選民的安心選項，以淘汰親中政權。\n　\n在黑暗中就動身出發，甚至在別人享受天光時，就為下一場黑暗作準備，這次我們跟台聯的結盟合作，就是抱持著這一份心情與初衷。誠如馬克思所言：「就走自己的路，讓人們去說吧！」哪怕只要能往那具有公平正義的台灣新共和挺進一小步，我們都願意主動扛起！\n　\n===以下為主席陳奕齊演說全文===\n　\n【要看見天光，就需在黑夜裏動身前進 —— 基進側翼談2016的參選】\n　\n演說場合：台聯‧基進側翼結盟發表會\n時間：2015年10月29日\n演說人：陳奕齊（基進側翼主席）\n　\n2008年3月22號那一日的心情，我永遠記牢牢。彼時我在荷蘭萊頓大學攻博士，室外氣候有著冰鎮般的刺痛，我刻意把暖氣關掉，要讓自己冷靜，但比利時朋友打來的電話，還是讓我目屎不聽使喚地落下。我知道，那時候跟我一樣在歐洲的台灣朋友們，那一刻內心都在流淚的。\n　\n那一年，我們一群將近二十個在歐洲寫博士論文的好友，在德國法蘭克福相聚，籌組《超克藍綠》共筆部落格，利用我們擅長的文字書寫，在網路上進行思想、文化與意識型態的抗爭—對抗這包裝在「拼經濟」背後的威權懷舊主義。馬英九的當選及台灣的現實政治發展，印證了學術上所指出：從威權離去後，「民主轉型」的下一站，未必是民主的幸福終點站，更可能是「選舉式威權政體」（electoral authoritarianism）、或者「競爭式威權政體」（competitive authoritarianism）。\n　\n伴隨著威權復辟，是裙帶資本主義（crony capitalism）回頭，台灣深陷工時不斷拉長、勞動者過勞的無限循環中，社會全面性崩壞。相對地，在歐洲的經驗讓我們深深了解到，地球上有一種國家，比較照顧受薪階級、中小企業與專技人員，他們的人民活得比較像人。以荷蘭為例，他們的一年工時比台灣少將近1000小時，以一天八小時計，一年便比台灣少125工作天，但他們的人均所得是台灣2.5倍，房價卻只有台灣一半不到。\n　\n在歐洲的生活與求知儘管是件幸福的代誌，但這幾年的台灣社會崩壞、民主倒退、主權流失，在在刺痛著我們。能把我們這群散居在德國、法國、荷蘭、比利時、西班牙留學生串起來的心情旋律，便是鄭智仁醫師那一首「天總是攏會光」。\n　\n2012年春天，我們這群歐洲回來投票的朋友，聯袂拜訪剛敗選的蔡英文主席，蔡主席以為落選後還來打氣的，大概是「英粉」。我跟蔡主席說，我們不是蔡主席的粉絲，我們只是認為蔡主席帶領的民進黨應該繼續扮演它的角色，而我們也有屬於我們自身的承擔；畢竟，這個國家不只是民進黨的，也是屬於我們每一位擔憂台灣前途與未來的人所共有，這就是「自己國家自己救」。\n　\n於是我們便開始組建《基進側翼》，在台灣的政治光譜中定錨於價高人稀的「獨左」，目的在於：第一，讓保守成性的台灣政治還有追求價值的可能；第二，拉開政治光譜，激進的大旗由我們扛，致使民進黨這個目前最大的本土政黨成為保守選民的安心選項，以淘汰親中政權。我在2013年開始於台灣各地進行宣講，透由宣講過程將台灣青年世代組織化，並鼓勵青年必須主動扛起已經崩壞的台灣政治，準備投身2014年的九合一選舉，作為政治理念的實踐。\n　\n後來，馬英九的無能、惡治與親中，招致太陽花運動。《基進側翼》的伙伴參與了318衝佔立院、323衝佔行政院，我們在台北青島東路以及中山南路演講，更在南部包圍中國國民黨的高雄與台南黨部。在太陽花告一段落之後，去年底《基進側翼》在高雄派出四位、新竹派出一位年輕人參選市議員，我們用價值召喚選票，雖然最終無法順利以平均一人僅70萬的耗費，突破地方政治的高牆，但是其中三位的得票已相當逼近當選門檻。\n　\n對於2016年的國會選舉，我們第一個想望是「泛藍不過半」；其次，國會政黨結構組成，決定了哪些議題會被放進改革清單中，我們主張在113席的國會議員裏，至少要有一席，能反映著新世代打造新國族的努力，更清楚地說，至少要有一席，是在思考台灣要如何順順利利走向新共和，並將相對公平正義的制度，填充為新共和的社會內容。很遺撼，我們看到部份獨派團體未朝著這個方向來選擇支持對象，政治行動的集結應該要建立在清晰的政治信仰與理念之上，而不是像少男少女一樣在追星；太陽花之後催生出為數可觀的台灣意識，這些聲音必須有主張台灣新共和的政黨代言，情勢的發展讓我們不得不考慮挺身而出。因此，當台灣團結聯盟數次來訪，尋求一起為2016的台灣共同打拼之時，我們遂開始認真考慮台聨與基進側翼合作之可能。\n　\n就在我們考慮期間，有機緣訪問了李前總統。李前總統跟我們年輕人分享了他建立台灣主體性的策略，提出以「脫古改新」的路徑，來斬斷中國法統與亞洲威權價值殘餘；這讓我們想到，一個半世紀以前，日本有大量青年至歐洲求學，他們成了明治維新之後推動國家進步的主力。台灣也需要踏著日本的腳步，走上「脫亞入歐」。所以，李前總統「脫古改新」的道路，對《基進側翼》來講，特別是對於其中有歐洲求學與生活經驗的朋友，是相當能激盪出共鳴的。\n　\n記得電影《女人香》(Scent of a Woman)中，Al Pacino飾演一位失明的退伍軍官，他在片中激昂地講到：「人生，會遇到無數的十字路口，每一次，我們都知道那條路是正確的，但我們從不選它，因為我們知道，正確的路有多難走。」就如同去年選舉期間，基進側翼的夥伴在臉書寫的一句話：「要看見日出，就須比光早一步抵達，那唯一的選擇，便只能在黑暗中就動身出發。」這就是我們《基進側翼》裏年輕人有的政治覺悟。\n　\n由各項民調數據來看，達到國會「泛藍不過半」的目標是很樂觀的，民進黨的政治精英們明早目睭一開，就會有滿窗的天光在等待他們，但我們的自我定位不同，《基進側翼》需要為下一場的黑夜作準備，當他們想的是過不過半之時，我們想的是：台灣身處的地緣蒙受著中國在政治、經濟與軍事約束與壓迫，特別是這八年來，馬政府已將台灣進一步埋入中國框架，這未來該如何解套？\n　\n在黑暗中就動身出發，甚至在別人享受天光時，就為下一場黑暗作準備，這次我們跟台聯的結盟合作，就是抱持著這一份心情與初衷。誠如馬克思所言：「就走自己的路，讓人們去說吧！」哪怕只要能往那具有公平正義的台灣新共和挺進一小步，我們都願意主動扛起！\n　\n#基進側翼 #陳奕齊 #台聯 #獨左\n\n（攝影 ∕ 黃謙賢）","story":"基進黨（基進側翼） added 5 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/578254905657030\/?type=3","created_time":"2015-10-29T09:50:13+0000","id":"348571125292077_578256502323537"},
{"message":"本日喜來登大飯店安檢項目：書（尤其是被出賣的台灣）\n原因：馬英九先生怕怕（參加機械公會活動）","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/578245215657999\/?type=3","created_time":"2015-10-29T08:46:13+0000","id":"348571125292077_578245215657999"},
{"message":"傳承  合作  新政治\n---\n過去幾年來，馬政府以傾中取代以台灣為主體，以依賴中國取代台灣自主發展，對內威權復辟傲慢執政，導致代議政治失靈、政治無法體現民意。今日台灣正面對民主化以來最大的危機，年輕世代面對未來荊棘滿佈，亟需積極參與政治，掌握自己的未來。\n---\n在台灣民主陷入危機，而年輕世代奮起之際，台灣需要的是世代擕手共推改革，持續堅持鞏固民主價值。因此，台灣團結聯盟決定將和年輕世代攜手合作，和以南方為基地的年輕政黨「基進側翼」結盟，在此次的立委選舉中，共推不分區候選人，盼藉由兩黨合作團結世代力量，為台灣政治注入新血，打造新國會生態。\n---\n今天台灣團結聯盟和基進側翼的結盟代表著三大意義：傳承、合作、新政治。\n---\n#基進側翼 #台聯 #李登輝 #陳奕齊 #黃昆輝","story":"基進黨（基進側翼） added 8 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/578239088991945\/?type=3","created_time":"2015-10-29T08:08:25+0000","id":"348571125292077_578239488991905"},
{"message":"【台灣團結聯盟與基進側翼結盟聲明稿】\n\n傳承  合作  新政治\n\n過去幾年來，馬政府以傾中取代以台灣為主體，以依賴中國取代台灣自主發展，對內威權復辟傲慢執政，導致代議政治失靈、政治無法體現民意。今日台灣正面對民主化以來最大的危機，年輕世代面對未來荊棘滿佈，亟需積極參與政治，掌握自己的未來。\n\n在台灣民主陷入危機，而年輕世代奮起之際，台灣需要的是世代擕手共推改革，持續堅持鞏固民主價值。因此，台灣團結聯盟決定將和年輕世代攜手合作，和以南方為基地的年輕政黨「基進側翼」結盟，在此次的立委選舉中，共推不分區候選人，盼藉由兩黨合作團結世代力量，為台灣政治注入新血，打造新國會生態。\n\n今天台灣團結聯盟和基進側翼的結盟代表著三大意義：傳承、合作、新政治。\n\n傳承\n台灣團結聯盟以「台灣民主之父」李前總統為精神領袖。李前總統開創台灣民主之路，推動國會全面改選及總統直選，奠定了台灣的民主基石。然而，正如美國知名學者杭亭頓所言，台灣目前面對威權勢力復辟，民主化受挫的困境。因此仍需堅定捍衛鞏固民主、持續體制改革。藉由追求進步價值的年輕世代投入，李前總統所堅持的民主化及台灣主體的精神，將得以傳承。\n\n合作\n台灣團結聯盟和基進側翼的結盟象徵著世代合作、南北合作。基進側翼不只是年輕世代組成的新興政黨，更是來自南方，深耕南方基層，在南部成長茁壯的青年政黨。台聯自詡為最能捍衛台灣主體，最有台灣意識的政黨。由豐富的政治經驗政黨與擁抱台灣土地的南方年輕政黨結盟更能展現此結盟以台灣全方位視角，關懷土地，深耕基層，矢志以台灣利益為優先的決心。\n\n新政治\n台灣需要透由轉型正義重鑄新政治，新政治不只是要回應代議政治失能、政治和民意脫節的公民參政需求，更重要的是打造一個以台灣為主體、「超克藍綠」的「政黨政治」。我們想像，所謂的「新政治」是，政黨間無論是競爭或合作，都必須立足於以台灣為主體的基礎，進而展開以價值和政策作為區別的競合。台灣團結聯盟與基進惻翼的結盟，共同進軍國會，正是體現此精神，揚棄黑箱密室，以透明、公開的協商，建立起政黨合作的新模式，誓言打造國會新生態，開創台灣新政治。\n--\n#基進側翼 #台聯 #李登輝 #陳奕齊 #黃昆輝","story":"基進黨（基進側翼） added 11 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/578236992325488\/?type=3","created_time":"2015-10-29T07:55:19+0000","id":"348571125292077_578237452325442"},
{"message":"基進側翼twitter開張啦\n歡迎舊雨新知ㄧ起來follow\nhttps:\/\/twitter.com\/RadicalFlankers","link":"https:\/\/twitter.com\/RadicalFlankers","created_time":"2015-10-29T07:04:34+0000","id":"348571125292077_578229902326197"},
{"message":"要看見日出，就須比光早一步抵達，那唯一的選擇，便只能在黑暗中就動身出發。\n設計理念：用星作為主要視覺發想，光象徵方向及希望，星星是黑暗中指引方向的依據。\n基進側翼是黑暗中的希望，指引出台灣未來的方向，以三隻神主牌「政治民主化」(反殖)、「主權自主化」(反帝)、「社會自由化」(反剝削)的三大主張，帶領台灣人民前進。\nLOGO中三個不同的綠，分別代表基進側翼左派精神的三支神主牌，紅色代表基進側翼所主張基本又進步的公民社會標準。","story":"基進黨（基進側翼） updated their profile picture.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.348581628624360.1073741827.348571125292077\/578080159007838\/?type=3","created_time":"2015-10-28T15:21:30+0000","id":"348571125292077_578080159007838"},
{"message":"【基進側翼 X 台聯　傳承 合作 新政治】\n—\n2016的大選逐漸白熱化，相信大家都在思考如何讓泛綠陣營在國會中可以獲得最大化的席次，就在此時，這段日子以來眾所矚目的【基進側翼 X 台灣團結聯盟】終於要正式結盟了！在台灣主權立場上堅定不移，並率先推動追討不當黨產公投，讓中國國民黨 KMT和統派團體戒慎恐懼的基進側翼，搭配反中反服貿立場明確的台聯黨，此一堅強陣容將為台灣政壇刮起什麼樣的新旋風？誠摯邀請各界出席【台聯‧基進側翼結盟發表會】為我們的台灣新政治主張作見證！\n—　\n活動名稱：台聯‧基進側翼結盟發表會\n時間：2015年10月29日 下午2點30分\n地點：喜來登飯店B2壽廳","story":"基進黨（基進側翼） watching 自由時報 at 喜來登飯店.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/578064775676043\/?type=3","created_time":"2015-10-28T14:21:26+0000","id":"348571125292077_578064775676043"},
{"message":"要看見日出，就須比光早一步抵達，那唯一的選擇，便只能在黑暗中就動身出發。\n\n設計理念：用星作為主要視覺發想，光象徵方向及希望，星星是黑暗中指引方向的依據。\n\n基進側翼是黑暗中的希望，指引出台灣未來的方向，以三隻神主牌「政治民主化」(反殖)、「主權自主化」(反帝)、「社會自由化」(反剝削)的三大主張，帶領台灣人民前進。\n\nLOGO中三個不同的綠，分別代表基進側翼左派精神的三支神主牌，紅色代表基進側翼所主張基本又進步的公民社會標準。","story":"基進黨（基進側翼） updated their profile picture.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.348581628624360.1073741827.348571125292077\/577959942353193\/?type=3","created_time":"2015-10-28T06:20:40+0000","id":"348571125292077_577959942353193"},
{"message":"友台講座分享！歡迎大家抽空就近參加！\n\n【題目】「中國因素」之外探問：台灣經濟為什麼會失敗？\n【講者】吳啟禎(倫敦大學亞非學院經濟學博士)\n【時間】2015／10／30 （五）19:00 - 21:00\n【地點】台灣南社 （高雄市前金區中正四路235號12樓之1）\n（地點指引：近原高雄市市議會捷運站出口，本地址的入口處由中正路轉成功路上的上海商業銀行大門進入之後，左轉搭乘電梯至12樓即可）\n\n【簡介】\n\n　成也「中國因素」，敗也「中國因素」。在這八年來，我們常聽到馬政府唬爛台灣經濟要能夠成功創造高潮，那一定要順中國崛起的浪潮，主流發展意識形態或受中資控制的經濟雜誌、媒體也都談同一種調調。而許多持相反立場的學者認為，台灣經濟之所以如此淒淒慘慘戚戚，絕大部分都是太往中國靠攏害的，在乍暖還寒時候，發現把自己的主權也賣了。前者是「連式靠爸族」；後者是千錯萬錯通通都是別人的錯的「推卸責任論」，當然我們都知道，連式靠爸法根本沒用，而推卸責任論也不無道理。\n\n　但是，這場講座希望我們重新回來想想自己(對，因為我們就只想到自己)，想想台灣在戰後落跑一族國民黨殖民政權統治下倒底「歪樓」到什麼地步？又隨著加大自由經濟開放的迷信「出軌」到什麼境界？\n\n　南之洛馱思論壇很高興邀請到倫敦大學亞非學院經濟學博士吳啟禎，來跟我們談談這個主題。\n\n※欲參與者請線上報名，報名網址： https:\/\/docs.google.com\/…\/107qRNQgNyGm0yTBfFvadwF…\/viewform…\n\n-----\n主辦：南之洛馱思論壇 \n協辦：台灣南社、台灣教授協會 獨立青年陣線\n\n\nhttps:\/\/www.facebook.com\/forum.of.rhodes\/photos\/a.447148395364058.1073741829.114931021919132\/922167564528803\/?type=3&theater","story":"基進黨（基進側翼） shared 南之洛馱思論壇's photo.","link":"https:\/\/www.facebook.com\/forum.of.rhodes\/photos\/a.447148395364058.1073741829.114931021919132\/922167564528803\/?type=3","created_time":"2015-10-26T03:42:17+0000","id":"348571125292077_577373232411864"},
{"message":"記憶對抗歷史的時刻\n\n70年前的今天，台灣這塊土地被烙上了一塊殖民的印記，臺灣光復節。而70年後的今天，這個殖民政權的本質依然不變，依然將其荒謬的史觀加諸於台灣人與這塊島嶼上。\n\n中國國民黨落跑新北市長兼總統參選人朱立倫，參加「新北市慶祝台灣光復70週年聯歡活動」，呼籲「人要心懷感恩之心，對於抗日英雄、國軍前輩們，或是光復台灣這70年來每一位為台灣土地付出的先烈、先賢與長輩，表達最大的感謝。」(註一)試問，身為台灣人的我們要感謝當年轟炸台灣的「國軍」嗎？要感恩屠殺台灣人的先賢嗎？明就是血洗台灣，何來光復？\n\n會後受媒體採訪時說到，光復台灣「這是歷史事實，他也很關心民進黨的態度，怎麼看待這一段歷史，這是台灣人所共同面對的歷史，從殖民統治被中華民國光復台灣，這是大家必須共同尊重的歷史，希望朝野不要再為這個問題而產生任何爭議。」(註一)真正台灣人所面對的歷史事實是：當日本殖政權離開後又來了一個殖民政權，它用比「同化政策」更強幾百倍的「國語政策」與「內戰史觀」使台灣失語、認同錯亂。面對這樣的歷史事實希望中國國民黨不要產生任何爭議，你們就是殖民者。\n\n而在今日，台灣島嶼旁的澎湖，由民間舉辦「紀念二次大戰結束── 空襲澎湖70週年紀念展」，展出當時受到盟軍轟炸的航拍照片。開幕典禮後舉辦慰靈追思獻花季、海祭與會後座談，邀請了當地曾經歷戰爭的耆老口述分享那段寶貴的經驗。「終戰」是他們的生命經驗，而不是「抗日」；中華民國的歷史，不是他們與這塊土地的記憶，這是事實。而在「國共內戰的史觀」當中，他們不曾「抗日」，所以他們不會存在，甚至被唾棄。面對這樣以政權為歷史主軸、而非土地的書寫，再再證明了即使過了70年殖民政權的本質依然未變。\n\n今年是「終戰」七十週年，這是我們記憶之所繫。許多珍貴的照片透過檔案的解密與人員的蒐集已集結成冊── <米機襲來>、<空襲福爾摩沙>(前衛出版)(註二)── ，民間的許多團體也竭盡心力，舉辦各式的座談會、圖片展，試圖找回歷史、看見自己，以記憶來對抗殖民政權的洗腦。\n\n澎湖「紀念二次大戰結束---空襲澎湖70週年紀念展」\n策展時間：10\/25~10\/31\n地點：文化局文馨畫廊走廊櫥窗\n\n[註ㄧ]自由時報：<台灣光復70年 朱立倫：這是歷史事實>http:\/\/ppt.cc\/iB5KH\n[註二]：<米機襲來>(前衛出版)http:\/\/ppt.cc\/oG0R4\n             <空襲福爾摩沙>(前衛出版)http:\/\/ppt.cc\/w38sK\n\n參考：\n<被殖民者不該感謝統治者>by佛國喬 http:\/\/ppt.cc\/oquOU","story":"基進黨（基進側翼） added 8 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/577232749092579\/?type=3","created_time":"2015-10-25T15:06:57+0000","id":"348571125292077_577233742425813"},
{"message":"感謝自由時報大篇幅報導。\n台聯將與太陽花學運組織「基進側翼」整合，共推出十至十二位人選。筆名新一的基側政團主席陳奕齊可望列入不分區首位。\n\n本土勢力老中青攜手合作再出發，希望我們能與台聯共同為台灣政治付出最大的心力，打造台灣新共和。\n\n網路新聞連結：http:\/\/m.ltn.com.tw\/news\/politics\/paper\/926637","story":"基進黨（基進側翼） added 2 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.351817821634074.1073741829.348571125292077\/577131479102706\/?type=3","created_time":"2015-10-25T05:59:15+0000","id":"348571125292077_577131532436034"},
{"message":"歡迎大家一起來參加，了解黨產的前世今生\n\n\nhttps:\/\/www.facebook.com\/cafephilokh\/photos\/a.326546650813988.1073741828.323779901090663\/695542120581104\/?type=3&__mref=message_bubble","story":"基進黨（基進側翼） shared 哲學星期五＠高雄's photo.","link":"https:\/\/www.facebook.com\/cafephilokh\/photos\/a.326546650813988.1073741828.323779901090663\/695542120581104\/?type=3","created_time":"2015-10-21T13:15:33+0000","id":"348571125292077_576090169206837"},
{"message":"【大家講看嘜~影片】2015.10.19 3份民調 朱輸蔡一大半 朱立倫能救選情?\n\n歡迎分享，也可以到大家講看嘜影片專頁下方留言討論(網址附於文末)。\n\n座談來賓：\n基進側翼政團總召  陳奕齊\n民進黨立法委員  陳亭妃\n國民黨台北市議員  秦慧珠\n資深媒體人   康仁俊　\n\n主持人：許仲江\n\nhttps:\/\/www.youtube.com\/watch?v=I2sg9ZOg2ec&index=1&list=PLf2VRok0uRO29op4w4WT4Df6NTOqx2CLo","link":"https:\/\/www.youtube.com\/watch?v=I2sg9ZOg2ec&index=1&list=PLf2VRok0uRO29op4w4WT4Df6NTOqx2CLo","created_time":"2015-10-20T03:59:01+0000","id":"348571125292077_575735332575654"},
{"message":"【回應臨全會聲明稿】\n\n日前中國國民黨臨時全代會，已用最令人感到唾棄的方式，向台灣人民展現一個號稱自己「民主」的政黨，如何把「民主」當作黨在貫徹它意志時多餘的累贅、當作一場裝模作樣的兒戲。還記得前年的「半分忠」如何發揚「黨的傳統」以自言自語的方式宣布服貿通過審查？中國國民黨存在在台灣的一天，不只是凸顯了這早已沒有資格參政的政黨，必須讓它們徹底瓦解；還不禁透露出屬於台灣人民的嘆息：我們還要被這個黨帶衰多久？\n\n如今，我們已經受夠了！\n\n朱主席面帶驚恐地質問：「民進黨若全面執政，台灣還有制衡民主嗎？」我們不禁要回答：「我們不會要求一位民主考試只考20分的人，來監督、制衡至少還有六十分的人。」這無非是強人所難，「毒蘋果」就只有被淘汰的份，而「爛蘋果」則必須讓在本土與進步價值上都更堅定的政黨與之競爭，才能把台灣帶往在主權、政治、社會三大方向上都更加本土與進步的價值坐標前進，而不是繼續與如爛同學的國民黨交相惡。\n\n一個反民主政黨的存在，才是造成台灣政治惡鬥的元凶；而使台灣始終無法國家正常化的最大阻礙，又是在這個反民主政黨欲把台灣的未來編入中國夢裡面，他們聲稱這是「為了下一代」。這是台灣人民已經不再相信、聽膩了的謊言，無論洪秀柱大聲講出來的「急統」路線還是朱立倫「深化九二共識」的基礎，在我們看來目標都沒有差別：走向一個中國；差別只在手段上，這是洪秀柱始終也無法明白的：統一只能做不能說。\n\n我們已經受夠了！而我們也已經用行動證明了！\n\n三一八運動的爆發就是我們對親中政策的不信任與否定的行動，在許多國際學者眼中，即是“Say NO to China!” 中國國民黨一直在原地打轉、無法走出困境，因為它與台灣的民意漸行漸遠、它與台灣的認同背道而馳，我們的心聲與認同只是一句：“Say YES to Taiwan!”\n\n所以，我們已經準備好！自從318以後，我們已經準備好要花二十年的時間來打造一個「沒有國民黨參與競爭」的民主環境，而2016的再次政黨輪替，標識出的只是好不容易再現的契機。國民黨不會因為失去執政就瓦解，我們也不會因為它不在執政就失去對它嚴厲的批判，因為，我們知道，國民黨有其物質與精神的存在，我們必須全面的根除，才有真正的民主之花綻放。\n==================================\n更多相關評論，請鎖定今日民視新聞台(ch53) 14:00 「大家講看嘜」，基進側翼主席陳奕齊將在節目中開講，有更多精闢的政治評論，千萬不要錯過喔！\n線上即時收看：https:\/\/youtu.be\/XxJKnDLYZz4\n\n節目播出之後，電視台會上傳，可以看重播。\nhttps:\/\/www.youtube.com\/playlist?list=PLf2VRok0uRO29op4w4WT4Df6NTOqx2CLo","story":"基進黨（基進側翼） added 10 new photos.","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.351817821634074.1073741829.348571125292077\/575517449264109\/?type=3","created_time":"2015-10-19T06:06:32+0000","id":"348571125292077_575517659264088"},
{"message":"民視【大家講看嘜】節目，邀請基進側翼政團主席─陳奕齊上現場節目，歡迎大家鎖定民視新聞台頻道，準時收看今天的大家講看嘜節目！。\n\n時間:2015\/10\/19(禮拜一)下午兩點，民視新聞台頻道\n\n有線電視53頻道\n網路直播線上看民視  http:\/\/tv.itver.cc\/ftv-news\/\n民視新聞台Youtube直播 https:\/\/youtu.be\/XxJKnDLYZz4\n\n節目播出之後，電視台會上傳，可以看重播。\nhttps:\/\/www.youtube.com\/playlist?list=PLf2VRok0uRO29op4w4WT4Df6NTOqx2CLo","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.353905111425345.1073741831.348571125292077\/575490722600115\/?type=3","created_time":"2015-10-19T03:42:00+0000","id":"348571125292077_575490722600115"},
{"message":"政治不是爭權奪利 \n朱立倫：承擔是為了孩子","link":"https:\/\/www.facebook.com\/radicalwings\/photos\/a.351817821634074.1073741829.348571125292077\/575264815956039\/?type=3","created_time":"2015-10-18T09:04:49+0000","id":"348571125292077_575264815956039"}]
