[{"message":"感謝市民肯定，中央地方合力，同心建設新桃園，完成市民期待！\n\n今晚新民意出爐，我要深深感謝市民頭家給我們力量，讓點亮台灣，翻轉桃園的任務能夠完成。我要恭喜專業、認真，充滿理想的鄭運鵬；有經驗、有遠見，有魄力的鄭寶清；努力耕耘、正派執著的陳賴素美；還有服務紮實有口碑，我們無黨籍的盟友，未來將加入民進黨立院黨團運作的趙正宇等4位委員。\n\n這一次，蔡英文總統在桃園領先的票數，將近18萬票，比起我選前所設定的8萬票目標，多了將近足足10萬票，我們在13區中，有12區都取得領先，包括我的故鄉八德，也贏了約1萬2千票。這是市民頭家對我們努力的肯定，更是對台灣改變的期待。我也要肯定以很小票數落敗，雖敗猶榮的兩位同志，張肇良與徐景文，他們這段時間的努力，大家同樣有目共睹。\n\n一年多前，我完成了不可能的任務，這段時間，我珍惜人民的託付，全力以赴，努力推動市政，所以在這次的選戰當中，市民朋友繼續給我們力量跟機會，也表示民進黨在桃園已經站穩腳步，打下基礎。\n\n「中央地方連一線，桃園進步看得見；中央地方一條心，建設桃園有信心」。未來中央地方都會認真努力，扛起責任，謙卑執政。\n\n包括縫合桃園中壢、打通前後站的鐵路地下化應該要儘速核定；機場捷運、綠線、棕線等都要加速進行，讓桃園進入捷運時代；推動穩健、透明、民主的航空城計畫，讓國家建設與在地發展共存共榮。未來，我們還有很多工作要做，我們會兢兢業業，正派執政，一件一件完成人民期待，讓桃園成為好生活、好就業、好居住、好投資的進步城市。","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/611821538968679\/?type=3","created_time":"2016-01-16T14:24:55+0000","id":"333058400178329_611821538968679"},
{"message":"還剩一小時，大家出門投票了嗎？\n\n今天天氣很好，4點前，市民朋友們，出門走走，行使自己的權利，投下神聖的一票吧！","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/611694462314720\/?type=3","created_time":"2016-01-16T07:00:16+0000","id":"333058400178329_611694462314720"},
{"message":"【回桃園  翻轉家園】\n\n曾經，你以為桃園永遠都不會改變，但是在2014年的那一天，很多人跟你一樣，因為對這個城市的熱愛，抱著微薄的希望，決心回家投票。那一天，市民頭家跟年輕朋友們，證明了在民主時代裡，我們可以用神聖的選票，做到了「人民作主，終結權貴」。\n\n一年多來，我深知肩上背負大家的期待與桃園的未來。每一刻，都是戰戰兢兢、全力以赴在打拼。透過一步一步的努力，相信大家已經看到，桃園已經改變、建設正在啟動。雖然升格不是變魔術，但是我們每一天都在進步。\n\n現在，桃園建設要加速，還需要你的力量再推一把。回家吧！回家投票，做國家的主人，集中選票、集中力量，投給最有可能翻轉桃園、支持桃園的人。我們一起努力，讓桃園更有力量、讓台灣更有力量！\n\n② 蔡英文 Tsai Ing-wen、陳建仁 Chen Chien-Jen\n\n① 鄭運鵬粉絲團、⑤ 陳賴素美 粉絲團、② 徐景文、② 鄭寶清、④ 張肇良 為您打拼、② 趙正宇；改革第一品牌① 民主進步黨","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/611328875684612\/?type=3","created_time":"2016-01-15T10:00:20+0000","id":"333058400178329_611329469017886"},
{"message":"偵破國內首宗ATM遭竊案：感謝警察同仁用心付出，選舉期間絕非治安假期，請市民放心\n\n1月10日發生於台南市仁德區的ATM提款機遭竊事件為國內首樁，歹徒將ATM提款機電線剪斷後整台搬走，因為市府警察局平鎮分局及刑事警察大隊的警覺，發覺此次在台南發生的犯罪手法，與桃園市1月初在蘆竹、八德、大溪、平鎮等地，以破壞提款機方式意圖竊取的手法相似。\n\n當時桃園雖然因為提款機及時發出警報，使得歹徒放棄而未有損失，但市府警察局相當重視，視為治安重大事件進行偵辦。桃園市警察局黎文明局長當時立即責成刑事警察大隊成立專案小組，全力追查偵辦，並且透過比對指紋之後，查出涉案人士，在其出境前攔截、並且循線尋獲棄置ATM，全案宣告偵破。\n\n現在適逢選舉期間，警局支援勤務工作相當忙碌，不過，我要強調，「選舉期間不是治安假期」，市府警察局一樣會提供人民安全、安心的良好治安。這次破案召開記者會，一來要頒發破案獎勵金20萬元給有功人員，二方面希望給警察同仁最大鼓勵，相信有警察人員維護治安，市民朋友就能更加安心。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/611318282352338\/?type=3","created_time":"2016-01-15T09:09:07+0000","id":"333058400178329_611318565685643"},
{"message":"誠摯歡迎千葉縣成田市的百年「山車」跨海參加台灣燈會\n\n今天日本NHK特別報導了一個好消息，就是桃園市的好朋友，我去年曾經造訪的千葉縣成田市，將要運送他們在「成田祇園祭」中重要的「山車」，來一同參加今年2月22日至3月6日，在桃園青埔盛大舉行的台灣燈會，這是史上第一次的創舉。\n\n「成田祇園祭」是千葉縣成田市從江戶時代就開始的重要盛典，為了要祈求五穀豐收，一直持續舉辦至今，而山車在每次的成田祇園祭當中，都威風地遊行在成田山新勝寺的大道上。八台山車當中，日方特別拆解了其中超過100年歷史、高約7公尺，裝置了近2公尺高人偶以及黃金裝飾的山車，要運送到台灣，再組裝參與台灣燈會。\n\n我要感謝日本的好朋友相挺「2016台灣燈會在桃園」，也要特別歡迎大家，能夠在燈會期間，一同來欣賞這樣充滿文化價值與歷史深度的重要文物。\n\n#2016台灣燈會在桃園\n\n#MonkeyInTaoyuan  #MIT\n\nhttp:\/\/www.nhk.or.jp\/shutoken-news\/20160112\/4909001.html","link":"http:\/\/www.nhk.or.jp\/shutoken-news\/20160112\/4909001.html","created_time":"2016-01-13T11:45:45+0000","id":"333058400178329_610626079088225"},
{"message":"八德區福國北街公二地下停車場活化：採ROT推動設施活化升級，讓停車場成為「車子的家」\n\n目前八德地區已有2座停車場完成活化，包括大忠國小地下停車場以及福國北街公二地下停車場，不僅將設備全面改善升級，更提升使用效率，後續市府已選定13座停車場進行活化，讓市民享受更好停車空間。\n\n未來大湳市場旁的廣停一停車場，也將於契約屆滿時進行活化，以滿足八德地區停車需求，市府也將繼續評估開發八德大湳地區停車場空間，提供市民使用。在八德國民運動中心進度上，市府正在辦理償撥用北景雲營區後，並同步進行工程設計規劃，以今年發包工程為目標。\n\n升格前桃園在停車場建設方面獲得的資源不夠，為配合捷運計畫及市民需求，停車場活化及闢建計畫要加速推動，補足停車空間，如果現有停車管理基金有所不足，可以由市府挹注預算，務必要把城市基礎建設依序完成。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/610540472430119\/?type=3","created_time":"2016-01-13T04:15:09+0000","id":"333058400178329_610540659096767"},
{"message":"【街角遇見博物館】 歡迎市民到15座大溪街角博物館體驗人文之美\n\n市府在去年1月1日成立大溪木藝生態博物館，讓大溪老街成為沒有圍牆的博物館園區及城市展覽舞台，結合15座「街角博物館」，所有遊客能夠看見木藝、家具、豆干、手工藝等各式文創，還有大溪的文化歷史風情。這次的「街角館計畫成果展」將在大溪木藝生態博物館武德殿展出，能讓遊客一次看的夠，也希望市民朋友能親自到15個街角博物館走走逛逛，體驗不同的大溪人文之美。\n\n大溪各「街角博物館」累積了百年工匠藝術，呈現過去大溪傳統生活，更能看到現代年輕人以歷史素材進行文創的努力。生態博物館的「生態」之意，是市民生活，城市生活，希望這座以城市當作舞台的博物館，能夠呈現原本城市的景象及市民生活，表現出生態之美。大溪木藝生態博物館這座「無圍牆的博物館」，是台灣第一座開放式博物館，「桃園已經跨出重要的一步」，未來市府會持續輔導增加新的街角館，展現無圍牆博物館的精神。\n\n15間街角館地址，歡迎上桃園市立大溪木藝生態博物館網站查詢\n\n網址： http:\/\/wem.tyccc.gov.tw。","link":"https:\/\/www.facebook.com\/chengwentsan\/videos\/609898029161030\/","created_time":"2016-01-12T01:19:00+0000","id":"333058400178329_609898029161030"},
{"message":"寶慶公園、永康公園將設薄膜雨遮：持續優活化公園設施、活絡社區活動\n\n桃園區的寶慶公園及永康公園使用率很高，市府將會安裝薄膜雨遮設置工程，優化公園設施，提升居民使用方便性。\n\n搭建薄膜雨遮後，公園空地可成為兼具運動及休憩社交功能的活動空間，可遮風擋雨，通風和採光也沒問題，舉凡太極拳、外丹功及各式小型社區活動等，都可以在雨遮內舉辦，讓市民擁有風雨無阻的公共活動空間。\n\n寶慶公園及永康公園薄膜雨遮工程，將在2個月內開始施作，工期約3個月，預定在今年5月20日前完工啟用，讓居民有一處遮風擋雨的半室外公共空間可舉辦各項活動，活化公園設施，也活絡社區活動。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/609896029161230\/?type=3","created_time":"2016-01-11T11:37:55+0000","id":"333058400178329_609896132494553"},
{"message":"桃園市立美術館確定選址青埔：將兼具地標、典藏、研究、展覽、教育及觀光等六大功能，累積桃園的文化軟實力\n\n目前六都當中，只有桃園還沒有市立美術館，而在桃園升格之後，市民朋友對文化建設的需求，期待更為殷切。桃園需要興建一座足以代表城市特色的市立美術館。桃園是台灣的門戶，青埔是國際機場的入口，市立美術館選址於青埔，同時兼具交通便利與國際交流的優勢。\n\n市立美術館預定地在青埔地區「公13」用地。土地面積3.5公頃，樓地板面積逾8,000坪，座落在青塘園對面、高鐵南路旁，環境意象也會與青塘園融合。預訂今年底前完成規劃設計，106年初完成工程發包，107年底前工程完工，108年初正式營運。美術館完成後，應該具備六大功能，包括「陂塘美術館，文化新地標」、「在地典藏，在地展示」、「市民美學教育推廣」、「生活藝術，文化休閒」、「建構專業藝術研究」及「文化旅遊資訊窗口」，讓美術館成為桃園市文化力的象徵。\n\n配合桃園陂塘的特性，也要讓陂塘成為美術館空間的一部分，逛美術館也可以到附近的青塘園、橫山書法公園等陂塘公園休憩，並結合主題餐廳，強化美術館多元功能，讓美術館不只是美術館而已。此外，目前桃園的文化旅遊方面較不足，未來的市立美術館可結合學校、社區和社團，推廣藝術文化教育活動，並搭配觀光旅遊，成為文化旅遊新景點。\n\n市立美術館設在中壢青埔地區，圖書總館則設在桃園區，兼顧文化發展的區域平衡，也讓各種不同設施帶動整個桃園市的發展。","story":"鄭文燦 added 6 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/609834129167420\/?type=3","created_time":"2016-01-11T08:13:29+0000","id":"333058400178329_609836035833896"},
{"message":"桃園區北門里簡易公園落成啟用：盤點閒置公有土地，興建更多的小型公園及平面停車場\n\n桃園區北門里簡易公園今天落成啟用，我也鼓勵各區里長可視需求申請，將國有土地、市有土地或軍方閒置土地，做綠美化或改建為公園、停車場等公共設施，交由區公所盤點後，再由市府工務局協助逐項完成，讓桃園市內的土地做最好利用，把握桃園的黃金建設時期，完成更多貼近民眾需求的建設。\n\n桃園區全面啟動體育及藝文休閒設施的建設，包括南平公園運動中心、桃園國民運動中心、三民運動公園等都已開工，並將在藝文特區興建有圖書館、電影院、文創商場的「市立總圖書館」，打造一個年輕人喜愛的全方位文藝空間。上任的第二年，我會開始板起臉孔，要求各局處要更認真堅守崗位，如期如質完成各項政策和建設，包括小型公園、停車場建設，大型建設如捷運綠線、捷運棕線、南崁溪斷點整合、國民運動中心、市立圖書總館等，都要盡全力加速完成。\n\n其中，要在3年內完成南崁溪整治，新設整修「南崁溪印象大橋」、「南崁溪莊敬一號橋」等，將斷點陸續整合，讓南崁溪搖身一變為親子公園，成為市民假日休閒好去處。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/609412042542962\/?type=3","created_time":"2016-01-10T07:09:26+0000","id":"333058400178329_609412242542942"},
{"message":"博愛特區文創基地開幕：振興舊商圈，打造文創新亮點\n\n桃園區博愛街的「博愛特區文創基地」昨天開幕，博愛路商圈在以前號稱「桃園的西門町」，能夠產生新的生命力，代表桃園的舊市區復甦。去年8月開始，博愛路商圈就以自主方式發起商圈的更新及成立文創商品基地，過程中請教很多位專家學者的意見，共同營造出新的商圈氛圍。市府特別鼓勵店家自主發起商圈振興運動，這是推動商圈活化的基礎。\n\n振興舊商圈及舊市區是市府的施政方向，希望博愛路商圈可以恢復往日的繁榮熱鬧。這裡是舊商圈復甦的典範，市府會繼續輔導舊商圈振興。像博愛路商圈是桃園的舊市區，未來捷運綠線會經過景福宮，商圈的振興也會有新的動力。\n\n今年捷運綠線在綜合規劃核定後會展開專案關管理顧問標（PCM）發包，年底完成工程統包的發包，捷運綠線在桃園市區段採地下化，以潛盾工法施工，捷運興建必然有些不方便，目前市府正規劃活化新民停車場，也研議將文昌公園作多目標使用，興建地下停車場，以解決捷運施工期間的停車問題，讓整個商圈的交通能徹底改善。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/609227402561426\/?type=3","created_time":"2016-01-10T01:38:00+0000","id":"333058400178329_609227469228086"},
{"message":"2016 Lamigo「桃猿大勝」開訓典禮   三期許：燈會順利、球場改造順利、三連霸打造桃猿王朝\n\n去年的台灣冠軍Lamigo Monkeys桃猿隊，今天在青塘園對面的「公13」用地舉辦開訓典禮，我請市府的游建華秘書長贈送「大勝」燈籠給「台灣巨砲」陳金鋒，預祝Lamigo戰績大勝，目標三連霸！\n\n我提出三個期許，第一，是期許2016台灣燈會可以精彩順利！台灣英雄陳金鋒在桃猿，台灣燈會今年也同樣在桃園。今天開訓典禮的場地，正好是台灣燈會多元交流燈區的「活力運動燈區」位置，這是地方政府首度與在地職棒球團合作的台灣燈會，將打造8米高的「猿氣小子」主燈與5座副燈。猴年即將到來，加上Lamigo桃猿隊，讓「MIT」成為「Monkey In Taoyuan」，歡迎大家2月22至3月6號，一起來桃園觀賞闊達1公頃的「活力運動燈區」。\n\n第二個期許，則是期許球場改造逐步順利完成。球場的改造及周邊環境一直是市府十分關切的議題，我們會跟球團合作，提供球迷更佳的看球環境。Lamigo球團將加裝內野看台環形LED螢幕，提升全猿主場的氣氛，以及改建三壘側內野近外野處的座位區域，推出首創的複合式餐飲歡樂區。除了去年將文中三用地開闢為臨時停車場外，未來我們也會持續朝多元使用方向規劃，例如：外野看台多元分區規劃，引進購物、美食，改善內外野天橋連通設施，要打造360度的球場。\n\n第三，也是最重要的期許，就是希望今年Lamigo桃猿隊戰績大勝，順利完成三連霸。要形成職業運動的「王朝」，三連霸就是最重要的指標，希望在所有市民朋友及10號隊友的「應猿」之下，我們繼續把冠軍留在桃園，讓總冠軍成為我們與鋒哥一起奮戰的最後一個球季，最好的回憶！\n\n#桃猿大勝三連霸 #2016台灣燈會在桃園 #希望鋒哥健康多上場","story":"鄭文燦 added 10 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/609123575905142\/?type=3","created_time":"2016-01-09T13:13:37+0000","id":"333058400178329_609125125904987"},
{"message":"龍潭國小百年老校再現風華，保存歷史建築，展現龍潭文化亮點\n\n龍潭國小是百年老校，「老校新生」也是市府重要的教育政策，今天老舊校舍拆除及新建校舍的第二期工程正式動土，經過歷屆校長的努力，要讓百年老校獲得嶄新生命。這是龍潭地區的地方盛事。第1期工程已在103年完工，第2期工程預計107年9月完工啟用。新的教學大樓為地下1層、地上4層的建築，總坪數達2,300坪，包括39間教室，成為老校新生的典範。\n\n龍潭國小與龍潭的舊市街互相呼應，老校新生的同時也能與周邊的建築融合。建築外觀設計結合原本學校建築風格灰色、紅色色系，一方面低調沈潛，代表晴耕雨讀的客家精神，二方面代表希望與活潑的校園氣氛。老校新生要展現出地方既有的建築風味，同時兼具學校建築簡潔明亮的特色，讓學校建築與鍾老故居、武德殿，結合成為「鍾肇政文學園區」，讓老校風華再現，也保留日式宿舍群歷史建築。\n\n市府積極建設龍潭，包括興建行政園區，設置「鄧雨賢台灣音樂紀念館」，成為龍潭的客家文化亮點；而龍潭的地方傳統龍元宮「迎財神」，是台灣客庄12大節慶之一，市府也會與龍潭龍元宮合力，一起辦好這場全國性的文化盛會。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/609091222575044\/?type=3","created_time":"2016-01-09T11:33:42+0000","id":"333058400178329_609091835908316"},
{"message":"活化中壢區銀河廣場地下停車場：調整汽機車位配置、增設電動汽車充電站\n\n目前桃園市整體停車空間不足，應該要透過設施改善活化或闢建停車場，來平衡停車空間和車輛數間的差距，因此，「停車場活化」是市府的重要政策市府預計要在兩年內完成13處停車場活化，提昇設施使用率，也滿足市民的停車需求。\n\n停車場活化完成後約可提昇30%至40%的使用率，讓停車場使用率達90%左右。中壢區銀河廣場地下停車場於102年完工，周邊的摩托車停車需求量很大，應該儘快調整汽機車車位配置，並增設電動汽車充電站，達停車空間友善化、鼓勵節能減碳的效果。\n\n目前中壢市區預計還有4個停車場要進行活化，分別為中原國小地下停車場、中北健行停車塔、坤慶公園地下停車場及中壢區延平停車場，將採取「換約時設立新的設備標準」的方式，要求投標廠商需把設備更新後才能得標，並給予相對補償。同時，市府也會評估中壢市區新建大型停車場，滿足停車需求。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/608814795936020\/?type=3","created_time":"2016-01-09T01:26:02+0000","id":"333058400178329_608815085935991"},
{"message":"中壢區中華路一段60巷拓寬通車：打通瓶頸路段，有效改善交通，提供市民行的方便\n\n中壢區中華路一段60巷位於內壢前站，過去巷道狹窄不便，路幅最窄處只有3米寬，會車不易，發生火災及意外事故時，消防車及救護車輛無法進入搶救，影響民眾居住安全。現在拓寬通車之後，就能夠提供民眾進出便利及居住安全。\n\n桃園市的瓶頸路段很多，各瓶頸路段的打通，最大問題在於預算，因為每段道路都需要相當龐大的用地取得經費，除了採取「協議價購」取得土地以外，也可以容積移轉方式」取得土地，降低成本。市府會衡量路段的重要性及難易度，規劃瓶頸路段打通。\n\n內壢地區人口15萬人，市府會好好規劃內壢的建設，另外，藝術巡演也會安排至內壢。目前市府推動內壢的建設，包括興建自強派出、自強圖書分館、集會所、親子館等多功能大樓，希望把內壢建設得更好。","story":"鄭文燦 added 2 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/608671082617058\/?type=3","created_time":"2016-01-08T06:56:20+0000","id":"333058400178329_608671419283691"},
{"message":"點亮台灣  翻轉桃園  我們一定能做到\n\n我們努力在地方建設桃園，但桃園要進步，除了市民做後盾，議會做夥伴之外，還要有中央執政、國會過半的支持。蔡英文 Tsai Ing-wen主席說，她來桃園的次數，多到自己都數不清，因為桃園非常關鍵、非常重要。這裡有最大的產業潛力、最年輕的人口，可以成為亞洲的矽谷，一個世界級的研發聚落。\n\n未來有中央執政、國會過半的力量支持，加上桃園市府團隊的努力，我們一定會全力建設桃園，「中央地方連一線，桃園進步看得見；中央地方一條心，建設桃園有信心」。支持蔡英文，支持鄭運鵬粉絲團、陳賴素美 粉絲團、徐景文、鄭寶清、張肇良 為您打拼以及趙正宇。\n\n讓新總統、新國會、新桃園形成最強的鐵三角，一起改變台灣。\n\n・「英派革新・台灣好政－蔡英文的亞洲矽谷產業政策」  http:\/\/iing.tw\/posts\/159\n\n・「英派革新・台灣好政－蔡英文的國家級台三線浪漫大道」計畫  http:\/\/iing.tw\/posts\/143","link":"https:\/\/www.facebook.com\/chengwentsan\/videos\/608393865978113\/","created_time":"2016-01-07T13:15:00+0000","id":"333058400178329_608393865978113"},
{"message":"政策擴大升級：全國首創國中、高中（職）及五專1到3年級女生免費子宮頸癌疫苗接種\n\n免費子宮頸癌疫苗接種政策在前縣政府時期已推動，市府經過檢討後，決定以升級擴大、細緻貼心為檢討方向，全面開放設籍桃園市國中、高中（職）及五專1至3年級女生免費接種疫苗，估計有6個年級10萬名女學生受惠，也讓家長有6年充分時間帶孩子接種疫苗，將12歲至18歲的青少女納入防護網，涵蓋範圍更完整。\n\n子宮頸癌疫苗已獲WHO認定，對健康風險無問題，是可以積極推動的好公衛政策。今天（105年1月7日）開始，符合資格的女學生，由家長陪同並攜帶學生證、健保卡及身分證（或戶口名簿），前往各區衛生所或合約醫療院所接種疫苗；已接種疫苗者，也要按時間完成3劑疫苗接種。透過媽媽帶小孩接種疫苗，進行親子溝通及落實公共衛生教育，藉此對該疾病有更清楚、更完整的認識，媽媽也可進行子宮頸抹片檢查，一起做好健康防護工作。\n\n衛生局委託師大調查顯示，市民對這項政策的滿意度高達94.2%，也有 94.3%的市民認為應持續推動，表示此項政策已經接近全民共識。市府集體採購疫苗也有效降低成本，市民如果在外面施打疫苗，1劑將花費3,000元；但集體採購後，1劑約800元、3劑共2,500元，去年市府編列5,400萬元，今年編列4,300萬元免費施打該疫苗，接種率將達68%，充分顯示這項公共衛生政策是成功的。","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/608390289311804\/?type=3","created_time":"2016-01-07T12:45:12+0000","id":"333058400178329_608390289311804"},
{"message":"增加各項福利，肯定水環境巡守隊，持續保護水資源及海洋資源\n\n桃園市的水環境巡守隊共有45隊、人數1,675人，素質整齊，他們為了保護桃園的水資源跟環境，辛苦一整年，市府除了舉辦巡守隊年終頒獎活動，表揚23隊績優水環境巡守隊之外，為了肯定水環境巡守隊的貢獻，也要將評比獎金提高到20萬元，104年度陸續發放巡守隊反光背心、帽子及羽衣、雨鞋、檢測包、夾子等耗材設備，3M公司並提供筆電，讓巡檢通報更即時。105年度增加補助經費，非環保志工隊每月最多補助1萬元，環保志工隊除原環保志工補助經費外，每隊每月再補助4,000元。\n\n水環境巡守隊也要有好的河川治理計畫，目前河川總認養率已達54.8%，而中壢及平鎮的污水處理系統已得到內政部支持重新發包，預計今年5、6月完成議約，老街溪的整治從上游伯公潭一直做到下游青埔，未來平鎮及中壢的下水道都要納管，讓老街溪及新街溪將恢復乾淨。至於南崁溪的整治，北區污水處理系統正趕工中，也要在3年內完成自行車道及步道的斷點整合，從桃園、龜山可一路騎自行車到南崁。 \n\n市府環保局新成立的「環境污染監控中心」，就像天羅地網一樣，未出班就可發現污染，並立刻查到污染源，這是全國最先進的設計。環境監控稽查工作，全國的稽查員是6小時內到達現場，而桃園的稽查員是4小時內抵達現場，目前有5個駐點稽查站，並將再多設1個，方便機動化派遣。桃園是全國最大的工業大市，工業產值全國第一，會把環境顧好，讓環境永續發展。","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/608279642656202\/?type=3","created_time":"2016-01-07T03:48:09+0000","id":"333058400178329_608279642656202"},
{"message":"持續進行路平、路暢專案   給市民更好的用路品質\n\n「桃園市政府交通事件裁決處」及「交通局肇事鑑定科」今天揭牌，交通罰款的目的是為了讓交通更順暢，讓每個用路人都方便，不是為罰款而罰款。而「路平」跟「路暢」是市府道路交通政策的基礎，我們會持續做好交通道路管理，也希望每個用路人遵守交通規則，讓自己平安、也給大家方便。\n\n依照「道路交通管理處罰條例」及「公路法」等相關規定，應該把交通違規裁決及車輛事故鑑定業務，從交通部公路總局移轉給直轄市政府，經過1年的協商，終於把原來由公路總局新竹區監理所及桃園縣區車輛行車事故鑑定委員會辦理的業務，移撥給新成立的「桃園市政府交通事件裁決處」及「交通局肇事鑑定科」。為了不改變民眾洽辦習慣，特別借用原辦公地點，在桃園監理站成立，讓業務可以無縫接軌，也可以讓民眾洽公方便。\n\n桃園市104年的交通處罰案件共有115萬件，裁罰總金額達16億6,500萬元，繳款率約8成，未來罰款的收入，也將用在交通建設上。此外，在車輛鑑定方面，包括法院移送及民眾申請案件，104年有1,455件，其中1,231件完成鑑定，完成率有85%。車輛的事故鑑定非常重要，必須給民眾最公正的裁決，我們要持續提升專業人力及工具，讓車輛鑑定的品質更為提高。\n\n市府持續進行「路暢」及「路平」專案，加強交通管理措施，104年A1類事故（造成人員重大傷亡事故）已經大幅減少，這代表市府的政策逐漸有所成效，因此，路平路暢計畫會繼續推行下去。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/607991406018359\/?type=3","created_time":"2016-01-06T12:32:00+0000","id":"333058400178329_607991702684996"},
{"message":"【集中選票   點亮台灣】\n\n1月16號，就是我們要用選票，決定台灣未來的日子。點亮台灣、建設桃園，進入最後衝刺的階段。蔡英文 Tsai Ing-wen主席今天說，決定台灣未來的三張票，就是：「拒絕買票」、「返鄉投票」、「集中選票」。\n\n過去一年，我帶領市府團隊，為桃園全力打拼，讓桃園每一天都更進步。不過，要徹底翻轉桃園，讓建設桃園更有力，除了要有市民做後盾，議會做夥伴之外，還需要中央執政、國會過半的支持。\n\n民主進步黨已經推出包括食安、司法改革、環保、性別、社會福利等面向，非常進步的不分區立委名單，其中，桃園也有兩位代表，分別是代表原住民族的Kolas Yotaka，還有代表客家的蔣絜安。拜託大家，投票時，請用你手中的政黨票，支持改革第1品牌，①號民主進步黨，點亮台灣、讓桃園更有力量。","story":"鄭文燦 shared 蔡英文 Tsai Ing-wen's video.","link":"https:\/\/www.facebook.com\/tsaiingwen\/videos\/10153105783146065\/","created_time":"2016-01-06T10:24:32+0000","id":"333058400178329_607987736018726"},
{"message":"本市公有路外停車場整體規劃：儘速新建2座立體停車場，解決停車空間不足的問題\n\n市府今年規劃設置「桃園區公24地下停車場」及「中壢區自強多目標使用立體停車場」，並將16座路外停車場納入活化改善計畫，同時選定3座停車場徵求民間參與（ROT），要解決停車空間不足的問題。\n\n新建2座路外停車場，其中「桃園區公24地下停車場」基地目前由桃園區清潔中隊使用，預計在今年6月搬遷完成後，即可以開始施工；「中壢區自強多目標使用立體停車場」則預計在今年設計完成後發包工程。\n\n目前桃園市有83座路外停車場（含平面64座、立體19座），需納入活化改善者有16座。104年度市府已完成桃園區西門國小地下停車場、中壢區銀河廣場地下停車場、坤慶公園地下停車場、八德區大忠國小地下停車場、公二地下公有停車場等5處活化改善，停車場活化後，設備大幅改善，可以有效提高使用率，許多市民也都有好評。\n\n原本規劃設置「桃園區市府機車立體停車場」，編列預算為5,200萬元。根據目前的工程設計結果，平面停車場最高可停202輛機車、立體停車場可停570輛機車，考量兩者間的差距及投資成本，將暫時維持平面停車場設置，等到行政園區整體規劃後再考慮。等桃園地方法院及地檢署所在的土地，歸還市府之後，市府就會針對行政園區及辦公廳舍進行整體規劃，再評估施作「桃園區市府機車立體停車場」。我指示桃園區公所，先就市府行政園區周邊的機車及汽車停車位做合理規劃及管理。","story":"鄭文燦 added 2 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/607965379354295\/?type=3","created_time":"2016-01-06T08:14:51+0000","id":"333058400178329_607966372687529"},
{"message":"視察萬壽陸橋拆除工程進度，期勉公路總局全力以赴儘早完工，帶給市民更大的安全及便利\n\n今天我到桃園陸橋（萬壽陸橋），實地視察拆除工程進度，這裡是桃園區和龜山區間的交通要道，自從桃林鐵路於100年停駛後，鄉親最大的期待，就是何時能拆除陸橋。因此萬壽陸橋的拆除，成為我上任後第一個宣示要完成的重要工程。\n\n陸橋所在的台1線是交通部公路總局的權責，市府積極與公路總局協商，由公路總局負責拆除作業，市府則辦理土地徵收及交通號誌工作。市府以容積調派的方式，順利解決土地徵收問題，公路總局才能順利開始進行拆除工程。原本公路總局申請的工期為5個月，但為了周遭用路人行的方便，市府協調將工期縮短至將近3個月。雖然公路總局希望工程延至1月22日完工，不過，我仍期勉同仁如期於1月15日完成；市府交通局也會在1月10日前完成路口新設置號誌及舊桿移除。\n\n陸橋拆除工作已經在去年11月25日完成，現在正進行中央分隔島施工及AC鋪設工作，未來，萬壽路平面道路會設置中央分隔島，車道配置為雙向各3車道，也會在三民路口、桃林鐵路綠廊旁、壽德街及頂興路口、興中街等4處路口，設置人行穿越道。未來道路兩側也會設置5公尺寬人行道，提升行人安全。\n\n此外，萬壽陸橋拆除後，萬壽路段會作為龜山捷運棕線路廊使用，棕線全長11公里、共有8站，採單軌系統、T-bar設計。目前交通部已完成龜山捷運棕線可行性報告審查，將送行政院核定，市府也預定今年將綜合規劃送中央審查，中央核定後就能立即進行工程發包。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/607636926053807\/?type=3","created_time":"2016-01-05T10:38:20+0000","id":"333058400178329_607638412720325"},
{"message":"恭喜文化國寶鍾肇政老師獲得行政院文化獎  桃園將持續舉辦鍾肇政文學獎、推動鍾肇政文學園區\n\n鍾肇政老師剛獲得第35屆行政院文化獎，這是政府主辦，國家最高的文化獎項之一，鍾老早已是公認的文化國寶，加上官方的最高肯定，桃園同感榮耀。他以文學為畢生志業，至今已創作兩千萬字、書信往來超過兩百萬字，開創台灣大河小說的先河，用長篇著作表達台灣人在歷史跟精神上的際遇，寫作出《濁流三部曲》等值得收藏流傳的大作。\n\n自1970年代起，鍾老就聯絡許多文學家，以筆代劍，反抗當時的權威統治，他是積極的政治社會改革者，不論在文學、生活及政治實踐上，都能看出他身為客家人的反抗及硬頸精神。同時，他也是台灣客家運動重要的先行者，提出「新的客家人」的理念，推動客家語言的復甦，並促使客家意識的覺醒。\n\n除了文學貢獻外，鍾老也發掘了出身龍潭的台灣民謠之父鄧雨賢的故事，讓鄧雨賢重新被看見。鄧雨賢出身平鎮山仔頂鄧姓宗族，成長於龍潭，教書在芎林， 他創作了超過200首台灣民謠，其中《四季紅》、《月夜愁》、《望春風》、《雨夜花》經典老歌傳唱至今，是台灣歷史上值得紀念的台灣文化才子。\n\n鍾老至今都充滿童心和堅持，無私提攜後進，盡力培養「後生」，因此被稱為「台灣文學之母」。因此桃園市政府也以他為名，舉辦「大河長流：鍾肇政文學獎」，並希望用這樣的精神，培養出更多文學後進，書寫桃園、書寫台灣。\n\n同時，我們也會在龍潭，成立台灣第一個以文學家為名的「鍾肇政文學園區」，串連龍潭老街的日式建築，提供民眾一個漫步、感受文學氣息與文學家生活世界的空間，並將珍貴的手稿及文化資產，還有鍾老師教育、啟蒙的人文精神，長遠傳承。\n\n桃園有鍾肇政，我們何其有幸。","story":"鄭文燦 added 2 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/607543049396528\/?type=3","created_time":"2016-01-05T03:19:09+0000","id":"333058400178329_607545926062907"},
{"message":"【中壢】仁福里軍方土地，都更後作為社會住宅基地使用；仁美里公設用地透過議價購或容積移轉，興建集會所及社福設施；並且規劃設置中壢、中榮、中建三里聯合里集會所及社區樂齡學習中心\n\n中壢區中榮里187地號的土地，交通位置方便、建蔽率高，市府將統一規劃設置中壢、中榮、中建三里聯合里集會所，滿足中壢老市區三里活動空間需求，並請教育局同步規劃設置「樂齡學習中心」，提供電腦設備和教室空間等各項設施給社區居民使用，讓土地的利用達到最佳化。\n\n至於相鄰的仁美里及仁福里，目前富台段377、378地號土地權屬為國防部政治作戰局及財政部國有財產署各持分二分之一，如果要辦理有償撥用，經費成本非常高，市府決定由都發局行文至國防部政戰局申請以「都更合作開發」方式，讓軍方土地可以作為社會住宅基地使用，軍方可獲得收入，市府也可取得社會住宅用地，達成雙贏。\n\n普仁段746-4地號金峰五街口的機關2用地，土地權屬於私人，該土地將優先規劃作為仁美里及仁福里的聯合集會所，並且加入其他社會福利設施等合併規劃，評估以協議價購或容積移轉等方式取得土地，將該土地約400坪面積做最有效利用。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/607202592763907\/?type=3","created_time":"2016-01-04T11:12:00+0000","id":"333058400178329_607202752763891"},
{"message":"針對四維商圈車道及人行步道進行舖面改善，積極推動四維商圈振興計畫\n\n楊梅區的四維商圈相當現代化，市府也針對四維商圈的道路及人行道鋪面進行改善工程，並以植栽美化，讓四維商圈的意象更開闊明亮。後續將由市府經發局及楊梅區公所，進行四維商圈的振興計畫，舉辦各式活動，展現店家特色，發展特色商圈，讓市民喜歡到四維商圈逛街、購物及消費。\n\n商圈活絡需要經營，以大園仁壽宮商圈為例，每年選出特色店家，並舉辦各式活動，時間累積久了，商圈就會活絡繁榮起來。透過商圈的經營，活絡埔心站前商圈及四維商圈，讓地方更加繁榮、進步。","story":"鄭文燦 added 2 new photos — with 陳賴素美.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/607063002777866\/?type=3","created_time":"2016-01-04T03:44:26+0000","id":"333058400178329_607063552777811"},
{"message":"感謝醫療團隊對八仙塵爆事件奉獻，市府將持續協助後續就醫復健問題\n\n去年發生的新北市八仙塵爆事件，給大家上了一堂沉重的課。塵爆發生後，桃園市政府立即派送14部救護車到現場支援，並啟動大量傷患後送機制，由衛生局通知醫療院所進行救護準備、全力投入，同時，也請社會局進駐醫療院所進行訪視，讓病患和家屬安心，並請警察局協助在各醫療院所指揮交通，讓後送機制更順暢。\n\n為了感謝醫護人員的辛勞，我透過感恩茶會，感謝包括財團法人林口長庚紀念醫院、國軍桃園總醫院、衛生福利部桃園醫院、沙爾德聖保祿修女會財團法人聖保祿醫院、敏盛綜合醫院及壢新醫院。這些醫療院所及醫護人員，在塵爆事件醫療救護的奉獻和投入，讓桃園市內六醫療院所以相當高的痊癒率寫下醫療奇蹟，值得全民肯定。 \n\n這次事件災害現場第一時間指揮混亂，沒有緊急醫療通道，顯示大量傷患需要成熟的SOP來因應，將傷患分配安置至各醫療院所後，更有賴醫療團隊和醫護人力的努力，這次事件可以看到各家醫院在最短時間內，挪出加護病房和燒燙傷病房，支援本次傷患急救，投入一般開刀病房約4倍的人力協助救護，各醫院全力投入救護，值得表揚。\n\n大量燒燙傷病患醫療救護過程漫長而辛苦，對醫療機構的人力、設備和技術都是極大考驗，在復原過程中，也非常需要醫護人員與家屬之間的溝通，讓傷患和家屬了解燒燙傷的復原和救治方式。桃園市衛生局以沙畫形式，讓傷者說出對醫護人員的感謝，我也要請市民朋友，給我們辛苦的醫護人員最大的掌聲與最高的敬意。","link":"https:\/\/www.facebook.com\/chengwentsan\/videos\/606344482849718\/","created_time":"2016-01-02T05:52:59+0000","id":"333058400178329_606344482849718"},
{"story":"鄭文燦 updated their cover photo.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333058460178323.1073741826.333058400178329\/605982502885916\/?type=3","created_time":"2016-01-01T05:19:44+0000","id":"333058400178329_605982502885916"},
{"message":"2016的第一天，大家新年快樂！\n\n經過昨晚嗨翻的跨年金曲之夜，歡迎所有市民朋友，等一下來平鎮的新勢公園，參加元旦升旗和義民健行活動，6點進場，7點開始。\n\n我們一起迎接2016的第一天，大家待會兒見！","story":"鄭文燦 added 8 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/605877266229773\/?type=3","created_time":"2015-12-31T21:48:28+0000","id":"333058400178329_605878086229691"},
{"message":"2016新年快樂！\n\n祝福所有市民頭家，平安喜樂，事事如意。新的一年，我們一起並肩努力，讓桃園大步向前。","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/605774952906671\/?type=3","created_time":"2015-12-31T16:00:51+0000","id":"333058400178329_605774952906671"},
{"message":"桃園市105年元旦升旗典禮暨義民健行：歡迎到桃園，感受多元族群文化，迎接嶄新一年\n\n為了迎接新年到來，市府將在明天上午7點（民眾可於上午6點開始進場 ），於平鎮新勢公園，舉辦「桃園市105年元旦升旗典禮暨義民健行活動」。升旗活動要「走入民間」，我們把往年在行政園區舉辦的升旗，移師到平鎮新勢公園，同時還舉辦豐富客家風情的升旗與健行活動外，並邀請多元族群參加，象徵族群牽手，追求桃園前進、國家進步的期待。\n\n今年的升旗以豐富的客家元素為主軸，以義民健行方式，展現客家鄉親守護家園的忠義精神，並邀請金曲獎客家新秀黃于娟領唱國歌。\n\n桃園市是台灣多元族群及文化的櫥窗，透過健行活動，也象徵族群牽手、讓桃園與台灣一起前進。因此，也特別廣邀各界的好朋友，能夠一起到桃園欣賞獨特的多元族群魅力，攜手團結向前。","story":"鄭文燦 with 李翁月娥 and 陳進金.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/605735559577277\/?type=3","created_time":"2015-12-31T14:30:15+0000","id":"333058400178329_605735559577277"},
{"message":"【Open Data】：公開277項資料集，讓市府在透明化政府的指標上往前邁進\n\n政府透明化以及資訊公開是趨勢，衡量「政府資訊公開法」以及「個人資料保護法」進行資訊公開，我們公開277項，向開放政府跨出第一步，未來也會持續努力，讓市府在透明化政府的指標上，持續向前邁進。\n\n「開放為原則，不開放為例外」。除了授權、法律規定與安全問題之外，桃園市政府會大步邁開資料公開的腳步，公開的277項資訊，包括24項地理圖資、237項靜態檔案及16項即時資料，雖然還只是台北市政府的五分之一，但也是重要的第一步。未來，我們會持續參考其他縣市的數據資料，更會從市民的需求角度出發，持續朝透明開放邁進。\n\n民眾可透過市府官網首頁、研考會官網首頁、搜尋引擎及國發會平台，或上：http:\/\/data.tycg.gov.tw\/ 取得資料。","link":"http:\/\/data.tycg.gov.tw\/","created_time":"2015-12-31T09:47:31+0000","id":"333058400178329_605647292919437"},
{"message":"桃園澎湖合作！打造史上第一次「台澎金馬燈會」，盼民眾看見「澎湖之美」與體驗「乞龜文化」\n\n明年的台灣燈會，除了首次在桃園舉辦之外，也首次有離島縣市參與。桃園市政府與澎湖縣政府特別合作，讓台灣燈會，升格為「台、澎、金、馬燈會」。我和陳光復Chen Kuang-fu縣長一起簽屬合作協定，並且交換合作信物，象徵合作圓滿成功，我們也共同邀請台、澎、金、馬各地的鄉親，能踴躍參與此次燈會，感受燈會所呈現的多元豐富文化。\n\n澎湖的歷史比台灣悠久，澎湖是充滿了文化及自然生態的觀光天堂，希望藉由台灣燈會的離島燈區，讓更多國內外觀光客認識澎湖、認識離島。感謝澎湖縣陳縣長排除萬難跨海參展，策劃了6個主燈，包括：「乞龜主燈」、「外垵漁火」、「雙心石滬」、「雙心石滬—姻緣祈福裝置藝術」、「平安橋」，以及「浪潮海聲互動裝置」；也要感謝澎湖同鄉會全體總動員，共同參與這次合作。\n\n澎湖燈區位於青塘園正對面的兒14用地，燈區由桃園及澎湖雙方共同打造，將以澎湖當地特有的「外垵漁火」、「雙心石滬—姻緣祈福裝置藝術」、「雙心石滬」、「平安橋」等澎湖之美為設計特色，結合「浪潮海聲」的互動裝置，創造聲、光、風的多重感受，搭配由澎湖縣政府於燈會現場舉辦盛大的「乞龜」主燈及傳統元宵民俗儀式，祈求澎湖旅台鄉親及桃園地區民眾平安健康、國泰民安。","story":"鄭文燦 added 5 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/605218499628983\/?type=3","created_time":"2015-12-30T11:15:00+0000","id":"333058400178329_605218616295638"},
{"message":"華映、友達現地封管：以華映、友達作示範區，推廣各產業廠區邁向廢水全回收、零排放\n\n友達、華映公司廢水排入霄裡溪一案，環保署在102年8月6日起整合桃園、新竹兩地方政府，擬定「製程廢水全回收、零排放工程」計畫，經3年努力，在今年12月30日達成零排放、全回收的目標，並進行封管儀式。新的廢水處理程序從9月至今也運轉順利，讓回收的水可以循環供廠區使用，這是中央、地方及企業永續發展三方面合作的環保典範。\n\n桃園是全台工業產值最高的地方，也有最多工廠，會率先推動再生水系統、再生水回收廠及水資源中心興建等計畫，也會依「再生水資源發展條例」，輔導各產業工廠實行相關計畫，納入企業獎勵。未來任何新擴廠區計畫，若不符合廢水回收系統標準、或運轉不確實，市府將不會核准其擴建。\n\n目前，雖然兩公司已完成封管，桃園市政府及新竹縣政府各項廢水放流及水質等監測平台仍會繼續運作，且霄裡溪周邊廠區的排放稽查也會持續進行，以維護霄裡溪水質。我們希望以華映、友達為示範區，將「廢水全回收、零排放」推廣至各產業工廠，讓民眾都能擁有健康、安全的高品質生活環境，企業也能永續經營。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/605176969633136\/?type=3","created_time":"2015-12-30T09:39:40+0000","id":"333058400178329_605177312966435"},
{"message":"市警局調查報告指出，楊梅分局員警葉驥依照規定執行職權，權益、升遷、獎懲不受司法判決影響，也不會讓他負擔罰金\n\n楊梅分局永安派出所員警葉驥，遭法院判處6個月徒刑、可易科罰金。不過，根據市府做出的行政調查報告，葉驥是因公執行勤務，而且通緝犯在警察追捕過程中有倒車、企圖撞倒警察的行為，如果警察不夠警覺，可能會在執行公務時受傷，甚至發生意外；此外，葉驥是按照《警械使用條例》使用槍械，他朝通緝犯腿部開槍，並未刻意射擊致命部位，法院的判決結果對警察同仁並不公平。\n\n楊梅分局104年度全年績效非常良好，一共破獲強盜案等5件重大刑案，查獲115發子彈及20支槍枝，其中包括1支制式衝鋒槍；在檢肅黑幫方面，共查獲治平專案4件、人數超過30位，得到治平專案評比第一名；在掃蕩毒品方面共查獲95件、105人，現金高達694萬；在肅竊方面，共查獲5件台電和中華電信電線電纜竊案，中華電信還特別向市府及市警局表示感謝。\n\n警察執勤時的用槍時機皆經過完整的勤務訓練，是在萬不得已的情況下才會使用槍械，未來警察在盤檢或執行各項勤務時，一定要提高警覺，避免發生員警受傷的事件。同時，為了維護警察同仁的權益，市府不會讓葉驥承擔18萬元的易科罰金及後續費用，未來的升遷、獎懲也不會受到這個事件的影響，我要給同仁更大支持，讓在第一線維護治安的警察能受到肯定及保障。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/604766293007537\/?type=3","created_time":"2015-12-29T11:09:45+0000","id":"333058400178329_604766653007501"},
{"message":"「2016閃亮新桃園跨年晚會」：從60年代唱到現代，歡迎老中青三代一起參加跨年迎接新的桃園\n\n今年是升格元年、也是新桃園的一歲生日，市府將在桃園藝文廣場以「閃亮新桃園」為跨年主題，以跨越時空金曲「我的桃園我的歌」為主題，從60年代唱到90年代、一直到現代，讓大家看到桃園的蛻變與成長，歡迎老中青三代一起體會過去的回憶及美好歌曲，迎接新的桃園。倒數時刻，則將邀請今年中華職棒總冠軍Lamigo Monkeys桃猿隊一起為桃園揮出好棒，並有黃小琥的接力演唱，讓2016年的台灣有一個充滿希望的開始。同時，現場也準備汽車及液晶電視等豐富摸彩品，鼓勵大家捐贈今年11、12月發票兌換摸彩券，一起做公益。\n\n今年在南區舉辦了中壢搖滾音樂祭 Rock'n Roll、經典民歌及台語金曲演唱會；先前3場耶誕演唱會則分別在蘆竹、中壢及楊梅進行。針對即將在北區舉辦的跨年晚會，市府已為跨年晚會做好交通疏導，提供汽車臨時停車場及超過1萬5,000個以上的機車停車格，也有交通引導標誌，民眾參加跨年晚會不必擔心。此外，也提醒所有參加跨年活動的市民朋友，記得攜帶手機、行動電源及簡單雨具，快快樂樂的來參加跨年晚會。\n\n市府已為跨年晚會做好交通疏導，提供汽車臨時停車場及超過1萬5,000個以上的機車停車格，也有交通引導標誌，民眾參加跨年晚會不必擔心。此外，也提醒所有參加跨年活動的市民朋友，記得攜帶手機、行動電源及簡單雨具，快快樂樂的來參加跨年晚會。\n\n「2016閃亮新桃園」跨年晚會將於12月31日在桃園藝文廣場展開下午4時30分「桃園閃亮之星」在展演中心前方小舞台，由在地樂團、魔術表演搶先感受跨年氛圍；晚上7時「大舞台熱力開唱」，桃園之光陳盛宇、首冠芭蕾舞團以及彭偉庭榮耀登場，晚上8時由曾國城、Butterfly愷樂以及華視主播－宋燕旻三人攜手主持，卡司包含動力火車 Power Station、鄧福如、閻奕格 Janice Yan、小胖 林育羣 リンユーチュン Lin Yu Chun、周蕙 Where Chou、黃文星、安心亞 Amber An等，匯集60年代至當代的時代金曲輪番唱出「我的桃園我的歌」，並由楊丞琳 Rainie Yang、黃小琥壓軸演唱，帶領大家迎接嶄新的2016。\n\n香蕉人","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/604660426351457\/?type=3","created_time":"2015-12-29T03:48:55+0000","id":"333058400178329_604660643018102"},
{"message":"桃園市105年元旦升旗典禮暨義民健行活動：元旦升旗「走入民間」，象徵桃園族群牽手、大步向前\n\n105年的元旦升旗要「走入民間」，過去在行政園區舉辦，今年移師到平鎮新勢公園舉行，並於典禮結束後，舉辦具有豐富客家風情的元旦健行活動，路線全長12.8公里，活動邀請多元族群代表共同參加，並有多樣紀念品及摸彩活動，透過不一樣的「元旦升旗典禮暨義民健行」象徵新的一年桃園大步向前，族群牽手一起追求國家進步。\n\n桃園是客家文化第一庄，特別在中壢及平鎮生活圈，具有相當豐富的義民文化信仰，因此今年的元旦升旗，將以豐富的客家元素為主軸，首度邀請金曲獎客家籍新秀黃于娟以客家歌手領唱國歌，此外還有義民舞蹈團及客家文創美食攤位，讓市民在健行之餘，同時認識客家文化，更有Lamigo Monkeys桃猿隊的LamiGirls帶動暖身操及陸軍專科學校軍樂隊等多項表演，相當精彩可期。\n\n桃園是台灣國門之都，更是多元文化櫥窗，包括閩南、客家、眷村、原住民族、外籍配偶、金門馬祖、滇緬移民等，造就桃園豐富文化的一面，使桃園具備獨特的文化魅力。105年元旦升旗活動，也邀請多元族群代表共同參加，讓大家感受多元族群融合，攜手合作共同建設台灣。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/604415329709300\/?type=3","created_time":"2015-12-29T00:32:01+0000","id":"333058400178329_604415593042607"},
{"message":"「BATTLE IN TAOYUAN」：以城市作舞台，展現桃園的街舞文化\n\n街舞已經成為年輕人投入熱情的文化，讓年輕人展現自信，也讓年輕人成功表達自我，有助於年輕人自我成長、增進團隊合作的精神。街舞文化可以代表桃園的城市文化，年輕舞者用街舞創造桃園的新面貌，打造出充滿自信活力的新桃園。\n\n為鼓勵桃園在地舞者，我特別親自頒獎給今年代表台灣參加Battle of the year（街舞界的奧運，簡稱BOTY）榮獲世界第三名的團體「U-Taipei」及2008年代表台灣出賽榮獲世界第三名的團體「FORMOSA」，這兩大團體中都有桃園在地舞者，期許他們爭取繼續佳績、揚名國際。\n\n把城市當作舞台，展現團隊合作也挑戰極限，未來會持續舉辦街舞國際嘉年華，讓街舞文化有更多交流，也讓中壢成為台灣街舞文化的重鎮。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/604338579716975\/?type=3","created_time":"2015-12-28T07:35:33+0000","id":"333058400178329_604338749716958"},
{"message":"推動觀音農會再生計畫：增設ATM今天啟用，後續將協助設備增設、業務行銷、爭取「差別利率、優惠轉存」\n\n觀音區農會信用部從103年9月24日重新成立以來，開戶人數達8,000餘人、存款金額也已達10億7,000萬元。但是，信用部恢復後，真正的挑戰是「生下來也要養得好」。因此市府決定推動「觀音農會再生計畫」，全面支持觀音區農會，從辦公設備、業務輔導、顧客行銷方面，給予觀音區農會更大力量。\n\n包括農民年金、休耕補償及獎助學金等都是透過農會發放，農會支持農民的功能仍然很多樣。為了讓農民「一卡在手、方便提款」，市府專案補助觀音區農會增設草漯、觀音兩處的ATM設施，讓會員存提款更為便利、也提升服務效率，讓農會信用部能和銀行、郵局等行庫機構競爭。\n\n我也要感謝農委會農業金融局的協助，並且指示市府農業局正式函文該局，協請提供復興區農會、觀音區這兩個較需扶植的農會「差別利率」及「存款轉存優惠」等政策鼓勵，讓原鄉部落農會及再生農會都能夠順利發展，也會規劃舉辦兩區「山、海線」農產品交換分享活動，推動「甜柿換西瓜的活動」，以創意方式推動農產行銷。\n\n在農業政策方面，今年產銷班補助經費4,000多萬元，供農民施作有機肥料和化學肥料；市府編列6,000多萬預算支付農保總額30%的農民自付額，並向農委會提案爭取設置觀音休閒農業；另外，明年1月1日開始，觀音區也將實施國中小營養午餐免費，鼓勵年輕人返鄉居住；而全市的重陽敬老金都是2000元，觀音區以大潭電廠回饋金加發1,200元、合計為3,200元，是全市最高，也代表市府對於觀音長者的敬意。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/603876949763138\/?type=3","created_time":"2015-12-27T05:47:42+0000","id":"333058400178329_603877066429793"},
{"message":"社子溪河岸綠廊，體驗楊梅水岸風情\n\n楊梅是坡度很緩的丘陵地形，有眾多河川蜿蜒其中，周邊的社子溪河岸綠廊也已順利完工，總長2.8公里，從荖坑溪到社子溪，更是市區少有的漂亮河流。\n\n今天的「社子溪水岸健走蚤寶趣」 活動，讓市民用健走的形式漫遊水岸，體驗社子溪河岸之美。活動現場也有舉辦水岸跳蚤市場，讓來參與的民眾在體驗水岸風情之外，也可以幫二手物找到第二春，落實愛惜資源的觀念。\n\n社子溪步道旁的「文小11學校預定地」，已決定在明年完成設置「市立楊梅棒壘球場」，並增設籃球場，讓楊梅的青少年有良好的運動場所。未來楊梅各項城鄉風貌改造計畫，如貴山公園、秀才路單車道、埤塘公園、河岸的綠美化等工程，都會持續進行，以貼近生態的方式，讓景觀設施和社區結合、並兼具景觀、人文、生態及休閒等功能。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/603866526430847\/?type=3","created_time":"2015-12-27T04:51:45+0000","id":"333058400178329_603866619764171"},
{"message":"楊梅區瑞梅國小換新裝，在106年9月開學前完工\n\n楊梅區瑞梅國小原來的A棟教學大樓，被檢測出是氯離子過高的海砂屋，必須拆除重建，因此瑞梅國小將分別進行A棟教學大樓、活動中心的新建工程，同時也會重新進行排水改善計畫，減少學校建築的高低落差，解決校園淹水問題。\n\n新規劃的A棟教學大樓，包括6間專科教室、1間視聽教室、1間健康中心、1間教師課研中心兼多功能教室、1間會議室、4間辦公室，同時也進行地下開挖，可作停車空間及防空避難室。整體建築採綠建築，並規劃人車分道，是學校建築的標竿。我也要求，最遲務必在106年9月開學前，如期如質完工。\n\n瑞梅國小即將在未來2年內換新裝，呈現嶄新樣貌。A棟教學大樓改建工程是第一階段新建工程，未來第二階段新建活動中心，再加上景觀工程改善，也請學校盡快完成工程設計。目前經費預算都已核定，我也要感謝議會對於教育經費的支持。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/603684533115713\/?type=3","created_time":"2015-12-27T01:36:17+0000","id":"333058400178329_603684583115708"},
{"message":"永昌埤啟用：保留陂塘水圳生態，優質化步道景觀，將南興社區營造成農村再生典範\n\n大溪區永昌埤塘生態公園今天揭牌啟用，公園的面積有4公頃，與永昌宮的廟埕廣場整合，分為大埤塘、小埤塘及廟埕廣場區。其中，環湖路面更新是南興國小學童上學的安全通道，環湖木淺道及景觀改善讓環境更舒適，適當的保留了原有的樹種，也保留了美好的生態及田庄生活。\n\n大溪南興社區是農村重生再造的旗艦社區。永昌埤塘公園在設計時，就把入口意象與廟埕廣場整合，公共設施人性化、精緻化，使永昌埤塘生態公園成為典範，也讓其他社區來此觀摩。\n\n南興地區是大溪的交通要道，市府設計改善大溪交流道的入口意象。而66號快速道路連結至國道三號的匝道工程，也在我親自赴國發會開會說明後核定，解決大溪交流道長期以來的壅塞問題。本案工程經費需要近40億元，市府僅需負擔不到1億的經費。土地徵收工作由市府執行，明年起就會展開。","story":"鄭文燦 added 6 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/603599589790874\/?type=3","created_time":"2015-12-26T13:32:57+0000","id":"333058400178329_603599693124197"},
{"message":"觀音區原住民族集會所揭牌 ：逐步實現「1區1原住民族集會所」的目標\n\n桃園市Sefi nu Kahonian （阿美族語，意謂｢觀音的集會所｣），是桃園市第9個原住民族集會所，感謝廣福社區提供活動中心2樓，作為合署辦公集會所，未來將會是舉辦原住民活動的亮點場所。\n\n觀音區原住民族人口目前達1,559人，阿美族人和布農族人都有一定的比例，希望觀音區也能成為原住民朋友好生活、好工作的新故鄉，目前只剩新屋、龍潭和楊梅3個行政區還沒有原住民族集會所，市府會依次完成「1區1原住民族集會所」的目標。\n\n桃園市的原住民人口穩定增加，目前全市的原住民族人口有6萬7,621人，從8月至11月就增加427人，代表原住民朋友覺得住在桃園市比較好。桃園是原住民最好的朋友跟故鄉，市府會從住宅、教育、文化及社福等各層面，照顧原住民多元的需求。","story":"鄭文燦 added 5 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/603530843131082\/?type=3","created_time":"2015-12-26T12:59:46+0000","id":"333058400178329_603531226464377"},
{"message":"桃園假日農業創意市集開幕：每週六日開放 提供優質在地的農產品、花卉及漁產\n\n位於國道二號橋下、八德介壽路邊的「桃園假日農業創意市集」昨天正式開幕，市集有80個精選攤位，整合市農會、各區農會以及竹圍、永安兩個漁會，輪流推出不同產品，藉此推廣桃園小而強的農業，讓市民能夠直接購買桃園最好的在地農產品！\n\n昨天適逢桃園市升格一歲生日，「桃園假日農業創意市集」是地方上最好的升格禮物。「桃園假日農業創意市集」開放時間為每週六、日，從早上9點到下午6點，旁邊有停車場，也有公車路線經過，交通非常方便。桃園農業實力堅強，無論稻米、花卉、蔬菜、茶葉、農畜產品、漁業產品都是最強的，畜牧班、瓜果班、花卉班的表現也都很好，草花也是全國第一名，有機蔬菜瓜果全台產量最大、農業稻米每年都得到2個以上冠軍，顯示桃園農業是小而強的農業。\n\n農業市集也設有舞台，可以成為一個非常好的活動場所，除了安排農民和市民互動，也能成為藝文團體和街頭藝人的表演場地。明年過年期間也預計舉辦年貨大街，提供大家選購。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/603459479804885\/?type=3","created_time":"2015-12-26T06:12:00+0000","id":"333058400178329_603459643138202"},
{"message":"自主管理、外部稽核雙管齊下，基改食品禁入校園，嚴格執行食材履歷透明化\n\n桃園市政府從9月新學期起，率先實施「天天安心食材計畫」，以「3天有機蔬菜、1天吉園圃蔬菜、1天非基因改造食材」作為採購及提供餐點原則。成為全國的亮點與典範。\n\n為了確保食材品質，以自主管理與外部稽查雙管齊下，在自主管理上，首先形成在地供應平台，全部採購在地有機農場及吉園圃蔬菜，一方面有生產履歷制，在農場端自主管理；另一方面在學校端也有營養師自主查驗機制，配合衛生局進行無農業殘餘的驗證或送給SGS驗證機構，透過從「農場到餐桌（from farm to table）」的全程管理，讓生產履歷透明化且到達安全標準。\n\n在外部稽核上，市府衛生局、教育局及農業局共同組成「天天安心食材聯合稽查小組」，不定期前往農場、裁切場及學校進行稽查。稽查重點不只秤重、看菜色，也會徹底查驗是否為有機或安全農業標準。此外，施行「天天安心食材計畫」增加的5元費用，全由市府編列預算吸收，不會增加學生及家長負擔。\n\n桃園有機蔬菜每天產量十分充足，除了供應桃園地區，還可提供給台北及新北。而且在「天天安心食材計畫」實施之後，農業局制訂「桃園市有機農業輔導自治條例」，並且提供很多相關的生產資材及肥料的補貼，可以有效帶動桃園有機農業成長，擴大有機農業規模。","story":"鄭文燦 added 5 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/603282603155906\/?type=3","created_time":"2015-12-26T01:45:00+0000","id":"333058400178329_603283073155859"},
{"message":"桃園市，生日快樂！\n\n桃園市是國門之都，它具有良好的發展條件。升格成為第六都之後，市民的期待也大幅提升，建設桃園、認同桃園成為市民的共識。市府所推出的新福利政策，創造了市民的幸福感，特別是老人福利的完善化，以及照顧年輕家庭的托育政策，「讓甜蜜多一點，負擔少一點」，成為可以感受的貼心。\n\n過去，桃園的道路品質狀況不佳，坑洞顛簸，處處可見。因此，市府展開路平專案，104年，市府預定完成32條主要幹道的養護，加上區公所負責的路段，一共70條道路完成換裝，新鋪設的道路，品質平坦良好，的確讓市民對於桃園的道路第一次有感。\n\n桃園市即將進入捷運時代。機場捷運預定在明年通車，未來搭乘直達車，從台北雙子星A1站到桃園國際機場第一航廈A12站，只要35分鐘，北北桃首都生活圈，透過機場捷運系統可以順暢接軌，桃園作為進入台灣的第一站，與雙北的距離正在縮短。\n\n捷運綠線橫跨八德、桃園、蘆竹、大園，是航空城到北桃園的交通大動脈，市府在一年內完成綜合規劃報告的初步審議，等行政院核定綜合規劃報告後，捷運工程將儘速發包儘早動工，這條捷運是桃園市政府自己興建的第一條捷運，因此，市府將盡一切力量，以民國111年完成綠線為目標。捷運棕線連結桃園、龜山到新莊，目前可行性報告通過交通部審查，市府會持續推動，目標是106年完成綜合規劃、111年通車。\n\n外界關心的桃園航空城計畫，從今年十月展開預備聽證工作，目前也已經完成，合計舉辦了24場。正式聽證則是以明年4月之前完成為目標，以透明公正的程序，讓爭議攤在陽光下，為航空城計畫奠定更堅實理性的共識與基礎，並且降低了炒地皮的陰影。\n\n桃園的主流民意支持桃園鐵路地下化，市府也已經完成可行性報告，地下化較高架化多出630億元左右，工期較高架化增加3年，但是，地下化的效益，卻是遠高於成本。這項桃園的百年建設，能夠創造都市發展的龐大附加效益，絕對是可行方案，市府會以「桃園鐵路地下化可行性報告」 為基礎，以此版本為基礎，和交通部進行協商，希望早日達成共識並核定計畫。\n\n為了讓桃園成為優質的樂活城市，今年已經有南平運動中心、桃園國民運動中心及中壢國民運動中心陸續開工動土，明年起也將有平鎮、蘆竹、八德國民運動中心及大溪國小多功能運動中心接續開工，要為市民打造優質的運動環境。\n\n桃園的北區污水下水道工程計畫範圍廣大，目前第一期工程已完成，預計今年完成3000戶接管、106年達到3萬戶接管；至於中壢南區污水下水道系統，如果能夠完成，就能夠提升接管率達近30%，有助於老街溪、新街溪的河川整治，水質也會大幅改善。經過新市府的溝通，營建署已經在今年九月同意重啟招商程序，希望能儘速完成中壢及平鎮地區污水下水道及污水處理廠。\n\n我上任後，針對學校建築及設施的完善化，訂定了校園新政，推出5年15億多功能運動中心興建方案。這個方案以新建活動中心、風雨教室及風雨操場等三種方式進行，5年15億的預算，要完成25間學校新建活動中心，讓學校有充足優質的活動場所。\n\n守護學童吃的健康，讓他們在學校能夠「食在安心」，從9月1日開始，桃園市率先全台實施「天天安心食材計畫」，成為全國亮點與典範。「3天有機蔬菜、1天吉園圃蔬菜、1天非基因改造食材」，1周5天，天天安心，讓桃園22萬名學生都能享用在地的安心食材。\n\n改革，就要展現決心與行動力。桃園火車站前跨越台一線的地下道，長期以來使用率極低，影響往來交通動線，市府在審慎評估之後，隨即展開拆除工作，上任40天就解決40年來的交通問題。桃園體育館旁的萬壽陸橋的功能，在桃林鐵路停駛後就已不復存在，市府以創新的「容積調派」方式，解決土地取得問題，讓交通部拆除陸橋的工程順利進行，也使萬壽陸橋的拆除，成為中央與地方合作解決的問題典範。\n\n改變，也不僅止於硬體建設，展現城市文化的特色，也是市府的工作重點。桃園是族群的櫥窗，我上任之後，市府為原住民族16族，舉辦各族傳統特色的歲時祭儀，讓桃園成為原住民族的新故鄉；為了讓客家文化走入生活，市府推動桐花季、義民文化節到平安戲，從音樂、工藝、文創到美食，綻放出客家生活的歷史記憶；同時，市府正推動「眷村鐵三角計劃」，將中壢的「馬祖新村」、大溪的「太武新村」及龜山的「憲光二村」，讓桃園的眷村文化與歷史記憶，找到新的生命力；市府也以「多元文化，半年團圓」為主題，舉辦閩南文化節，讓表現閩南文化的四大傳統活動，包括北區的「藝閣遊行」，大溪關聖帝君誕辰「大溪社頭文化」陣頭遊行，在蘆竹的「觀音媽過頭」，還有桃園景福宮的「中元普渡」，都能夠更加發揚光大。\n\n新市府團隊上任以來，全力以赴，把握桃園發展的黃金建設期，讓城市發展大步向前。我們的桃園，已經站在新的起點上，我深信，一年以來的努力，已經讓桃園動起來了，新的桃園每一天都在進步，都在改變！市民朋友們閃爍著期許的眼神，這就是我們心中的燈塔。","link":"https:\/\/www.facebook.com\/chengwentsan\/videos\/603184773165689\/","created_time":"2015-12-25T12:59:01+0000","id":"333058400178329_603184773165689"},
{"message":"設立新屋高中及市立游泳池，提升新屋生活品質\n \n市府推動「一區一公立高中」政策，是希望能讓學生就近就讀，也使高中能夠社區化、優質化。在我上任後，經過選址評估、預算規劃之後，在今天桃園市升格一週年、新屋國中明年也即將邁入一甲子的日子裡，宣布新屋高中將設置於新屋國中，改制為完全中學，也實現我對新屋鄉親的承諾。\n\n考慮到新屋人口集中於市區，而且新屋國中校地面積共有3.2公傾，市府決定將新屋國中改制高中並新建校舍。改制高中將新建校舍，預定於107年5月完工，以18班進行規劃，未來初期招生將先以普通科為主，技職則視實際需求評估。在技職科發展上，新屋高中可和鄰近的清華高中採分工互補策略，讓清華高中在軌道工程科等教育強項上持續發揮，新屋高中則發展其他技職項目。\n\n同時，我也到新屋國中內的「市立新屋游泳池預定地」實地勘查，目前新屋區缺乏公立游泳池，為滿足學生及市民就近運動教學及游泳需求，市府已核定在新屋國中內的童軍營地興建「多功能溫水游泳池」。屆時學校可委外營運、開設另一出入校門，以提高泳池使用效率，降低學校營運成本。\n\n未來三年新屋將會有5大亮點建設及活動亮點，設立「市立新屋高中」、「市立新屋游泳池」，還有預計106年完成的「永安青年體驗園區」、107年營運的「農業博覽會」；此外，永安漁港計畫轉型為「生態旅遊漁港」，讓北部地區唯一的客家漁港也成為年輕人喜歡來的地方。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/603167023167464\/?type=3","created_time":"2015-12-25T11:17:46+0000","id":"333058400178329_603167693167397"},
{"message":"桃園升格滿一周年了！\n\n這一年，我們很努力，更要感謝市民朋友的支持和鼓勵，新的桃園，每一天都在進步。接下來桃市府會更努力，讓桃園大步前進。\n\n桃園市生日快樂！也祝福大家新的一年平安喜樂！","story":"鄭文燦 updated their cover photo.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333058460178323.1073741826.333058400178329\/602798393204327\/?type=3","created_time":"2015-12-24T16:19:36+0000","id":"333058400178329_602798393204327"},
{"message":"設置中壢區新明國小地下停車場暨幼兒園，迎接老街溪商圈的來臨\n\n市府在中壢區新明國小設置地上兩層幼兒園、地下三層停車場。地下停車場的設計具有節能減碳、智慧科技等特色，規劃LED引導入場動線、親子停車位、電動機車停車位、女性停車位及手機充電站，非常人性及友善。服務範圍將包括新明觀光夜市及未來的捷運A22老街溪站，設有272個汽車停車位及262個機車停車位，將於明年1月完成驗收，從2月1日起營運。\n\n未來在中壢區，還有4座停車場的活化工程，包括銀河廣場、中央公園、中原國小地下停車場及延平地上停車場。中壢市區新設停車場，也將是市府的停車政策的重點。同時，市府最近推出行動市民卡，明年預定發行1萬張，可以借書、買東西或搭乘捷運及公車，如果下載信用卡，也可作為停車場的電子票證。\n\n至於新明國小附設幼兒園，目前規劃11班，包含寢室、室內遊戲室、教具室等空間，並將整併中壢高鐵幼兒園3個班，預計可容納226名學童，會是南區最大的幼兒園，也是南區幼兒教育資源中心，另外還設有照顧弱勢家庭及發展遲緩幼童的啟智班、啟聰班及巡迴班等。目前硬體工程已經完工，正在進行內裝工程，預計將在明年1月完成，2月進駐。\n\n中壢需要亮點建設，未來市府會整合中壢車站地下化更新計畫及老街溪站新商圈開發計畫，活化中壢舊市區，讓中壢建設升等。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/602634243220742\/?type=3","created_time":"2015-12-24T13:23:35+0000","id":"333058400178329_602635646553935"},
{"message":"新闢桃園區自強里兒二十公園（桃園區新埔八街）\n\n桃園區自強里兒二十公園面積300多坪，這類鄰里公園的土地以「容積移轉」方式取得，兒二十公園鄰近同安國小，公園新闢工程完成後，可增加居民休憩空間，帶來便利性。鄭市長也指示工務局在闢建過程中，要先把公園周邊排水做好。\n\n未來，鄰里公園以容積移轉的方式取得土地，只要土地具備一定程度的完整性，就會先進行開發；而兒二十公園就是該類型公園的典範，由市府新建工程處開發、設計，預計明年完工，相信這個公園闢建完成之後，可以帶給當地社區很大的宜居便利性。\n\n桃園市的每座公園都有不同的特色及面貌，在闢建時不能每座公園的設計都一樣。在公園的入口意象方面，也要有不同的特色，不需要標準化，而且不要有政治人物的落款，只需有公園的名稱。在公園的命名，可依傳統地名或容易辨認的考量，取不同名稱，目前各區在施作的埤塘公園，也都要分別取讓市民易記、容易辨認的公園名稱。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/602295369921296\/?type=3","created_time":"2015-12-24T04:52:05+0000","id":"333058400178329_602295589921274"},
{"message":"全國首創推出客家年菜，歡迎訂購！\n\n今年是桃園客家餐廳整合行銷發展計畫的第3年，加上今年的20家，市府共選出68家代表客家美食亮點及特色的「客家美食認證優質餐廳」，足以作為桃園客家美食文化的代表及特色。市府將這68家餐廳集結成冊，出版《好客之都Ⅲ》，讓大家可以按圖索驥尋找美食。\n\n同時，年節將至，客家人很注重過年，客家年菜充滿喜氣和味道，市府全國首創推出客家年菜，這些客家年菜經改良、降低油鹽，也是健康美食，如果想回味傳統味道，可透過電話訂購，及早準備年菜，讓客家年菜成為過年時節的亮點。\n\n桃園是客庄重鎮，充滿客家美食及文化，客家美食經餐飲學系或餐廳大廚挖空心思重新設計，加入創意和巧思，就從家常菜變成餐廳主要菜色，到桃園旅遊一定要記得到客家餐廳用餐，體驗客家古早味及創新料理手法。\n\n詳細資訊請參考：http:\/\/goo.gl\/AB59ws","story":"鄭文燦 added 6 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/601940159956817\/?type=3","created_time":"2015-12-23T11:10:09+0000","id":"333058400178329_601940436623456"},
{"message":"台灣燈會將首度有玻璃為主要素材的大型創意燈組「宇宙塔」\n\n「台灣燈會在桃園」將於明年2月22日至3月6日在高鐵青埔站區舉辦，展場共有32公頃，分為六大燈區，展現台灣科技產業魅力、並呈現桃園多元文化的獨特性。明年台灣燈會創下紀錄，開辦以來首次有玻璃設計燈組參展，非常感謝台灣創意玻璃團隊，創造高11公尺、佔地160坪的「宇宙塔」，每半小時有4分鐘的旋轉燈光秀，讓國內外都看到台灣玻璃產業的實力，將成為台灣燈會亮點中的亮點。\n\n台灣的玻璃是產業、工藝也是文化，在台灣玻璃商業公會聯合會理事長呂益成挺身號召之下，全國各縣市玻璃公會，包括上游台灣玻璃公司，台北市、高雄市以及桃園市的玻璃公會一起成立「台灣創意玻璃團隊」，共同參與明年的台灣燈會。由百位工藝師以近4000平方米面積的玻璃打造而成。在工法上以金屬鋼骨為結構，搭配玻璃研磨拋光、強化、雕刻、雷射噴墨、膠合等尖端加工技術及高空作業施工完成。\n\n明年台灣燈會有許多新的特色，像是過去離島從沒有參與過台灣燈會，市府這次特別邀請金門、馬祖及澎湖設置離島燈區，也邀請日本等國外城市設燈或表演，將是「沒有雲霄飛車的迪士尼樂園」，市府團隊正緊鑼密鼓、全力以赴籌備當中，並與交通部密切合作，希望給全國人民及外國觀光客完全不一樣的感受，展現台灣及桃園的特色。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/601878866629613\/?type=3","created_time":"2015-12-23T07:21:00+0000","id":"333058400178329_601879143296252"},
{"message":"冬至直播 燦哥面對面 Part 3","story":"鄭文燦 was live.","link":"https:\/\/www.facebook.com\/chengwentsan\/videos\/601404220010411\/","created_time":"2015-12-22T13:37:10+0000","id":"333058400178329_601404220010411"},
{"message":"冬至直播 燦哥面對面 Part 2","story":"鄭文燦 was live.","link":"https:\/\/www.facebook.com\/chengwentsan\/videos\/601386006678899\/","created_time":"2015-12-22T13:05:21+0000","id":"333058400178329_601386006678899"},
{"message":"冬至直播 燦哥面對面","story":"鄭文燦 was live.","link":"https:\/\/www.facebook.com\/chengwentsan\/videos\/601364666681033\/","created_time":"2015-12-22T12:30:21+0000","id":"333058400178329_601364666681033"},
{"message":"猿氣小子：佔領市長的辦公桌了。\n\n沒關係，今晚20：30，我會回來！\n\n【冬至直播 市長來了】距離直播倒數一小時，今晚20：30，市長直播上線與市民朋友直接面對面，請鎖定我的臉書及桃園事粉絲專頁！\n\n#冬至直播","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/601341563350010\/?type=3","created_time":"2015-12-22T11:26:49+0000","id":"333058400178329_601341563350010"},
{"message":"【耶誕YEAH  來趣桃】感受聖誕夜溫暖幸福，一同邁向美好的桃園\n\n今年聖誕節同時也是桃園市的1歲生日，市府特別舉辦「2015桃園聖誕演唱會」，邀請市民一同感受聖誕夜溫暖、滿滿的幸福，也祝福桃園市1歲生日健康成長、大步向前。 \n\n「2015桃園聖誕演唱會」則在南北區共3地舉辦，包括12月24日晚上在中壢區銀河廣場、蘆竹區竹夢橋第一河濱公園，12月25日在楊梅區楊心國小，邀請最強卡司以及樂團陪伴大家過聖誕夜，歡迎年輕人參加聖誕節平安晚會。\n\n「2015桃園聖誕演唱會」12月24日晚上7時30分同步在中壢區銀河廣場及蘆竹區第一河濱公園舉行，中壢區銀河廣場將邀請Popu Lady、林昕陽、AC周予天、Eric周興哲、馬修連恩Matthew Lien官方粉絲團、卓文萱Genie及陳曉東官方粉絲團，蘆竹區第一河濱公園則邀請FS（Fuying & Sam）、Lollipop@F、男子漢、小樂 吳思賢、馬修連恩、陳勢安 Andrew Tan及徐懷鈺Yuki演出\n\n12月25日晚上7時30分在楊梅區楊心國小舉行，則邀請到董事長樂團、滅火器 Fire EX.、韋禮安 Weibird、冼佩瑾 - 小瑾、JR 紀言愷、H.T.J、楊淑喻及馬修連恩等人演出，國際環保音樂家馬修連恩更參與三場次的演出，為桃園聖誕演唱會獻唱。\n\n明年文化活動將朝「文化平權」、「區域均衡」發展，活動將分散至各區，包括八德、平鎮、龜山、楊梅等區都會舉辦；桃園區的活動也不會集中在藝文園區，而會在大樹林、中路地區舉辦，讓各個地方都有活動。","story":"鄭文燦 added 5 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/601336880017145\/?type=3","created_time":"2015-12-22T11:06:47+0000","id":"333058400178329_601337850017048"},
{"message":"【冬至直播  燦哥來了】\n\n今天除了是冬至，也是桃園升格快滿ㄧ週年的日子。一年來，我們為桃園打拼，每天都工作15個小時以上。不過，桃園還有很多市政問題等著解決、還有很多建設準備推動。為了解決市民頭家的需求，我上任之後勤跑基層，也到13區辦理「新市政說明會」，說明市政推動狀況，也跟市民直接對話，我相信，這是最草根、最直接的民主精神。\n\n市民朋友有很多意見想表達，很多問題要反應，其實看我的臉書就知道。有媒體說，我的臉書像是「臉書許願池」，這也可以看出市民對桃園進步、希望家鄉更好的期盼。今晚，我要透過FB粉絲專頁直播功能，上線跟網友們面對面，透過網路工具，讓市長跟市民沒有距離。 \n\n同時，我還邀請到我的好朋友，模仿天王郭子乾一起對談，據說，他準備了不少辛辣的問題要問我。想聽聽看去年那一晚，讓全台灣跌破眼鏡的當選之夜秘辛嗎？或是我擔任市長這一年來的心得（ㄒㄧㄣ ㄙㄨㄢ）呢？還是有各式疑難雜症、重要市政議題，想要跟我直接溝通對話嗎？\n\n通通都可以！今晚20：30，不要再看臉書的湯圓洗版文了，快來看市長直播喔！\n\nLamigo Monkeys\n#臉書許願池升級\n#吃完湯圓來看市長還圓不圓\n#郭哥會不會模仿一天一文哲","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/601202876697212\/?type=3","created_time":"2015-12-22T04:54:16+0000","id":"333058400178329_601202876697212"},
{"message":"興建「中壢地政事務所」及「過嶺多功能社會福利中心」\n\n中壢過嶺重劃區正在進行建設，市府希望完善這個地區的公共設施，將在雙嶺段機關用地基地規劃興建兩棟建築物，分別作為為「中壢地政事務所」及「過嶺多功能社會福利中心」，一次滿足中壢地政事務所、過嶺里集會所、親子館及公托中心等四大需求，預計明年9月前完成工程設計，明年底前發包動工，提供當地居民更完善的公共設施。\n\n這裡的交通便利，中壢地政事務所可以服務中壢、觀音、青埔等地區案件，原中壢市區則可以設置中壢工作站，對於市民的服務，方便性仍然是最大重點。\n\n此外，地方稅務局的中壢分局倉庫，位在中壢站前精華地段，從地方需求及活化公有資產的角度考量，將成立「中壢公民會館」，提供給石頭里、中建里居民還有公民團體，交誼及開會時使用。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/601196936697806\/?type=3","created_time":"2015-12-22T04:15:15+0000","id":"333058400178329_601197126697787"},
{"message":"《客雨賢情  世紀紅音樂會》：舉辦鄧雨賢音樂會，發揚台灣的音樂文化資產\n \n鄧雨賢是出生在桃園龍潭的客家才子，一生創作出許多傳唱後世經典名曲近300首，像是「望春風、四季紅、月夜愁、雨夜花」（合稱為「四月望雨」），至今歷久彌新。鄧雨賢因此被稱為「台灣民謠音樂之父」。\n\n這位客籍文化才子，創作雖以閩南語歌曲為主，但仍在不少歌曲中融入客家元素。鄧雨賢可以說是1930年代台灣市民音樂的代名詞。戰後，鄧雨賢的音樂創作，已被世人遺忘，我們要特別感謝文化國寶鍾肇政老師，重新發掘鄧雨賢的故事。\n\n今天的《客雨賢情  世紀紅音樂會》，帶領我們一起追尋台灣音樂，帶給我們文化的衝擊，讓我們認識台灣近代音樂。\n\n未來在桃園市，每年都會舉辦鄧雨賢音樂會以及校園的巡迴演出，發揚台灣的音樂文化資產。\n\n龍潭圖書分館正在興建中，市府將規劃為「鄧雨賢台灣音樂紀念館」，收藏影音資料，期望台灣本土的音樂傳統，可以獲得最好的保存。","story":"鄭文燦 added 8 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/600055193478647\/?type=3","created_time":"2015-12-20T11:20:57+0000","id":"333058400178329_600055460145287"},
{"message":"第一屆桃園花彩節蘆竹場開幕：9天展期讓市民及遊客看見蘆竹之美麗\n\n今年蘆竹花彩節展區很大，大約有20公頃，包括奇幻魔法屋、悠遊小火車、鋼鐵機器人、阿帕契戰鬥直昇機、親愛的我縮小了、彈珠足球台、務農鐵牛車、熊爸創意再生修惜站、公共空間彩繪等裝置藝術，可以看到波斯菊、向日葵及向天草等花草，還有農特產品展覽，希望9天的展期中，讓大家看到蘆竹之美，也給所有市民及遊客驚豔的體驗。\n\n蘆竹區的草花種植面積占全桃園的一半，有520公頃，是桃園之冠。明年機場捷運通車後，捷運山鼻站（A10站）附近的蘆竹外社地區，可以結合休閒農業、蘆峰茶茶鄉以及坑子溪流域豐富的景點，例如土角厝，將成為一座後花園，市府已向農委會申請把坑子溪區域發展為休閒農業區，未來會有主題餐廳、民宿及休閒農場，搭捷運到山鼻站，就能來體會蘆竹之美。\n\n明年市府會提高花彩節補助款，並且把三分之一的經費用來鼓勵社區參與，配合農村社區營造計畫，讓桃園花彩節成為「社區參與型」的花彩節。","story":"鄭文燦 added 6 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/599506986866801\/?type=3","created_time":"2015-12-19T09:34:27+0000","id":"333058400178329_599507123533454"},
{"message":"明年10月前完成月眉里街口溪排水改善工程，解決淹水問題\n\n大溪月眉里是最接近大漢溪的地方，不應該淹水，水務局已完成淹水問題診斷，今年已先辦理河道清淤約960公尺，並且將在月眉橋上游主、支流匯流處施作導流設施、改建部分護岸及增設防洪牆，工程總經費約3,500萬元，將可改善八成以上的淹水情形，預計明年2月發包、10月完工。\n\n大漢溪整治出來的水域空間，將具有很高的價值。市府將大溪月眉里納入休閒農業區計畫申請範圍，另外也考慮在月眉里設置山豬湖生態公園。\n\n大漢溪堤岸道路方案目前正在規劃，我們會爭取水利署支持。如果這個方案通過，未來從三峽進入大溪就可走堤岸道路，車輛分流，解決大溪聯外道路的問題。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/599464523537714\/?type=3","created_time":"2015-12-19T06:22:46+0000","id":"333058400178329_599464603537706"},
{"message":"桃園花彩節平鎮場揭幕，歡迎來平鎮小城賞花逛市集\n\n利用低耗水的景觀作物，讓休耕農地有更多元利用型態、展現農村社區再造、桃園花草王國魅力的第一屆「桃園花彩節」，在中壢、平鎮、蘆竹和大園4大展區各顯特色，歡迎大家在活動期間（12月12日至20日）到桃園走走看看，體驗各地農村風情。\n\n平鎮場占地4公頃，在都會與農村的交界，以百日草、向日葵以及大波斯菊等花卉綴佈成童話世界般的「花寶寶的藝想世界」，也規劃有「百米運動男孩」、「陽光蔬果女孩」、「3D地景藝術」、「可愛繽紛兔」、「花海遊憩區」等裝置藝術區域，是最適合拍照取景的展場。活動主會場也設有農民市集，販售在地農產、小吃及各式文創商品，讓來訪的遊客把出遊的難忘回憶帶回家。\n\n平鎮有21萬多人口，是全桃園第三大區，特色是地域的交界融合，要整合平鎮區整體發展特色，必須有好的都市規劃及重點建設，包括將位於平鎮的客家婦女學苑轉型成「客家知識學苑」、鄰接的中壢體育園區引入客家文創元素，也包括平鎮國民運動中心、老街溪上游整治延伸至伯公潭的計畫、新富綜合大樓的興建以及平鎮親子館的設立等重要建設，把握平鎮黃金建設期，依次完成，讓平鎮「進步看得見」。","story":"鄭文燦 added 8 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/599038026913697\/?type=3","created_time":"2015-12-18T07:46:27+0000","id":"333058400178329_599041076913392"},
{"message":"八德國小老舊校舍整建工程：妥善規劃校舍整建及學生安置計畫，讓老校新生 \n\n八德國小是一所歷史悠久的學校，一般「百年國校」已經很不容易，八德國小更有116年之久的歷史，從「仁和公學校」一直延續到現在，雖然校舍已經老舊，必須進行全面更新「老校新生」要換新裝，也要保有老校自己的特色。\n\n學校目前提出的兩個整建規劃案，分別是大幅度變動校舍及操場方位來整體改建，以及建築進行就地整修。這兩個方案各有優缺點，也需要更細緻的規劃，所以我請學校再評估兩個方案對學校教學的影響，並且要妥善規劃改建期間校舍接軌的問題，以及學生安置的方案。學校位處重劃區內，衡量未來人口成長數，這都是學校發展需求時需要考量的重點，同時，地方人士及家長會的意見，也都必須納入評估。\n\n市府非常重視教育方面的投資，包括校舍更新、活動中心設置、操場更新、廁所更新、電梯設置、無障礙設施、專科教室、資源班教室、音樂班教室及美術班教室等，都正進行全面檢視，分年分期更新完成。八德地區發展很快，尤其八德重劃區是捷運綠線的起點，市府也將利用八德行政園區的土地，規劃興建北區青少年活動中心。","story":"鄭文燦 added 5 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/599021633582003\/?type=3","created_time":"2015-12-18T06:22:24+0000","id":"333058400178329_599021746915325"},
{"message":"推動建立原民音樂品牌，讓桃園成為最重要的新原鄉\n\n冷冷的天，讓我們格外想念上周末、熱力四射的「2015桃園市都市原住民族國際音樂節」，從下午的草地電影節到晚上的國際音樂會，除了有台灣的原民朋友為大家帶來表演，展現既傳統又創新的魅力，還有來自日本沖繩的琉球傳統音樂及中南美洲的安地斯樂團帶來的中南美樂風表演，大力推進了原住民族音樂文化的國際交流。\n\n這次都市原住民族國際音樂節共有8組入圍的個人和團體組合，個人組前3名分別是Sufin、Shan hay及沐妮悠（妞妞），分別獲得15萬、7萬及3萬的獎金和獎座；團體組前3名則是鹿角樂團、Savakan及Jump樂團，分別獲得35萬、15萬及8萬的獎金和獎座。\n\n獲得前3名的樂團，將受邀在明年台灣燈會的舞台上登場演出，讓1,000多萬來看燈會的國內外觀眾，一起感受台灣原住民族的音樂靈魂，也期許來參賽的所有團體和個人，未來都能多參與桃園市的音樂活動，讓原住民族的音樂品牌在桃園生根、發光發熱，邁向國際音樂舞台。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/598319980318835\/?type=3","created_time":"2015-12-17T03:52:23+0000","id":"333058400178329_598320120318821"},
{"message":"連結A7站空橋不能成為「天空斷橋」，營建署應盡快完成空橋，並取得排水系統土地，以加速取得合宜住宅使用執照\n\n今天我到機場捷運A7體育大學站的合宜住宅現場視察，這裡一共有4個基地共4,800戶，目前2個基地的建築物竣工查驗已經完成，不過，連結到A7站的空橋卻還未完成，不符合內政部營建署城鄉分署的都市計畫書及市府都審決議。市府會站在法律及住戶權益的立場，要求內政部營建署盡快完成，讓住戶可以走空橋直接進出捷運站，這也是市府發給使用執照的條件。\n\n其餘使用執照核發的條件，也包括依照內政部營建署的都市計畫規定，設置合宜住宅至A7站的空橋（立體通廊），並完成相關公共設施。目前合宜住宅地區的排水部分，由於排水系統部分蝕溝土地，營建署尚未取得，施工單位以臨時滯洪池來因應，我要求內政部土地重劃工程處要盡快取得土地，並且確實說明排水系統與臨時滯洪池如何運作，然後送市府水務局及工務局審查，以避免颱風期間發生排水問題，嚴重影響住戶生活。此外，合宜住宅周邊路燈部分尚未設置，也請內政部營建署在申請使用執照前設置完成。\n\n我要強調，申購合宜住宅的民眾大多需要經濟支持，也希望早日進住，但所謂「營建署表示民眾無法遷入合宜住宅是桃園市政府的責任」，這是完全不負責任的說法，因為空橋及公設也必須完成才能取得使用執照，而進度落後的原因都不是地方政府所造成的。政府機關間依法完成職責，不必互推責任，呼籲內政部營建署，能夠盡快依法完成空橋及排水、路燈等公設，完成取得建照及交屋的目標。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/598093233674843\/?type=3","created_time":"2015-12-16T10:53:37+0000","id":"333058400178329_598093477008152"},
{"message":"充分利用國道2號橋下土地，大強里及大湳里集會所將於明年8月完工\n\n國道二號內環線下方八德段設有5個集會所，第一期的大福里集會所及正福社區活動中心，已於11月12日完工啟用；第二期包括今天舉行動土開工儀式的大強里及大湳里集會所，預定明年8月正式完工啟用；接下來茄明里集會所也將進行動工儀式。\n\n土地活化是市府重大政策，國道二號橋下土地已經閒置20年，為將橋下土地多目標使用，市府積極和交通部協商，由市府提出全路段利用計畫後辦理撥用，包括國道2號橋下的八德段及桃園段空間，分別由八德區及桃園區公所規劃，做為里民集會、運動及休閒場所；66號道路橋下交由平鎮區、大溪區及觀音區公所規劃；濱海61號快速道路橋下則交由大園區公所規劃，均充分利用橋下空間。此外，未來機場捷運高架橋下的土地，也都會予以規劃利用。\n\n除了集會所以外，國道2號橋下介壽路兩邊土地，一邊將設為停車場，一邊提供假日農業市集使用，農業市集將於12月25日開幕，初期有80個攤位，銷售推廣桃園的農特產品。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/598016757015824\/?type=3","created_time":"2015-12-16T05:07:53+0000","id":"333058400178329_598017027015797"},
{"message":"蘆竹區忠孝西橋改建後將具「防洪」、「交通」及「景觀」三大功能，預計106年5月完工\n\n蘆竹區的忠孝西橋興建迄今已經20年，除了長度不足，溪下有橋墩，而且梁底低於洪水位，過去南崁溪只要遇到豪大雨，橋面就會淹水，橋梁也有沖毀之虞，相當危險。經過市府評估，將以「防洪」、「交通」及「景觀」三大功能導向，進行改建忠孝西橋工程。\n\n市府以「河中不落墩」、「右岸橋台退縮」、及「滿足100年重現期通洪需求」為目標，規劃一座單跨94.2公尺，造型新穎的「雙斜鋼拱橋」，景觀設計與蘆竹市徽一樣，也將成為蘆竹區的入口意象。預計105年3月發包、106年5月完工，工期為420日曆天。\n\n改建後將配合區域交通流量方向性，採雙向3車道不對稱配置，將往省道台4線方向採2車道配置，提升交通服務水準，忠孝西橋往台4線的車流。過橋後可由忠孝西路及右岸橫交巷道（桃園街）進行分流，同時忠孝西橋容量增加，就有吸引南竹路、榮興路等平行道路的交通流量移轉的效果，有效改善當地塞車問題。\n\n南崁地區淹水主要是區域排水不良及河川護坡堤防未盡完善，經過南崁溪整治後將不再淹水；北區污水處理廠的通水作業也將從此地開始。蘆竹區河岸住宅將成為最佳住宅地區，景觀良好，也不擔心淹水問題，代表地方進步的象徵。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/597651000385733\/?type=3","created_time":"2015-12-15T03:56:15+0000","id":"333058400178329_597653857052114"},
{"message":"將訂定電動機車友善城市推動方案，讓桃園成為低碳智慧城市\n\n日前我到位在龜山工四工業區的睿能創意股份有限公司（Gogoro）參訪，Gogoro Taiwan代表的不只是新技術，也是新產品、新商業模式和新生活方式，帶動新的城市面貌。而桃園市在推動電動機車補助政策的力道，也是全國最強，目前桃園共有2萬3,000輛電動機車，市府補助每輛電動機車1萬6000元；若是淘汰二行程機車換成電動機車，提高補助至每輛2萬2000元（以上皆含中央補助）；換電池則補助4000元，鼓勵市民換騎電動機車。\n\n桃園是一座年輕城市，有很好的條件發展電動機車。電動機車的推廣可以配合城市行銷，選擇風景區或親水公園做示範區。市府提出的「石門水庫及大漢溪流域跨域亮點計畫」獲得交通部補助3億元，規劃發展石門水庫「低碳運動園區」，全區將採用自行車、電動機車或電動汽車等綠色運輸工具，很適合作為電動機車示範區。\n\n未來，市府將訂定「電動機車友善城市推動方案」，設置更多充電站與停車空間、規劃相關補助原則及示範區域，並在城市行銷方面結合電動機車，展現桃園的優勢，讓桃園成為一個低碳的智慧城市。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/597349713749195\/?type=3","created_time":"2015-12-14T11:02:00+0000","id":"333058400178329_597349943749172"},
{"message":"「105年桃園市民手冊」正式發行：讓市民看見桃園便捷幸福及獨有魅力\n\n「105年桃園市民手冊」已經正式發行，手冊內容豐富多元，一方面是市民服務手冊，二方面也是介紹桃園市的刊物，還附有農民曆，十分實用。本次發行數量79萬冊，市府將妥善利用區政及鄰里系統，陸續發送至各家戶中，讓所有市民看到桃園的便捷、幸福及城市獨有的魅力特色，讓大家能夠「愛上桃園」。\n\n市民手冊從12月9日至18日會陸續分送至各里辦公處，只要設籍本市市民都可向里長領取。可提供市民隨手翻查所需服務資訊，包括農民曆、通訊錄、生活篇、福利篇、節慶篇、在地篇及願景篇7大篇章。「通訊錄」有議員、市府各局處、區公所、里長及常用民生通訊。「生活篇」則告訴大家安居、求職、交通、醫療、教育等生活大小事所需資訊；「福利篇」依婦女、嬰幼兒、青少年、老人、原住民、新住民等福利需求對象說明，讓民眾了解從年輕到老的一連串福利措施；「節慶篇」介紹桃園1到12月的精彩活動；「在地篇」呈現桃園13個行政區不同特色、景點及美食；「願景篇」則說明施政願景，希望在全市共同努力下，將桃園打造成美好幸福城市。\n\n市民朋友如果沒有收到，可於12月25日起，洽詢里辦公室詢問。另外，如果是新遷入本市、新設戶的家戶，則會在戶政事務所辦理戶籍登記時一併提供。105年1月4日起，市府大樓1樓服務台、各區公所、地政事務所、圖書館也可索取，也歡迎市民到市府網站線上閱覽或下載列印市民手冊電子書。\n\n除了實體書，也同步在12月9日發行電子書，短短4天，點擊次數已經突破26萬人次。徐千舜老師的原創設計，充滿童趣和真摯的在地情感，政府出版品也可以是文創，邀請市民朋友一起點閱查詢：\n\n桃園市民手册電子書：\nhttp:\/\/ebook.tycg.gov.tw\/books\/tycgad\/9\/","story":"鄭文燦 added 2 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/597275950423238\/?type=3","created_time":"2015-12-14T04:24:26+0000","id":"333058400178329_597276117089888"},
{"message":"千人合奏，變換隊形 - 打造桃園國際管樂嘉年華為國內外管樂界的指標性嘉年華活動\n\n今年的桃園國際管樂嘉年華邀請到國際鼓號樂隊聯盟（Drum Corps International, DCI）最強隊伍之一的「聖塔克拉拉先鋒隊」（Santa Clara Vanguard, SCV）來到桃園。\n\n除了進入校園進行音樂交流，並舉辦校園音樂會、大師講座、快閃中壢夜市等一系列活動，也有桃園在地的新興高中樂旗舞隊所帶來的踩街定點表演，陣容堅實、演出精彩，國內外隊伍聯袂奏出桃園最具指標性的國際樂章，值得大家前往聆賞。\n\n國際管樂嘉年華是桃園作為音樂城市的特色活動，桃園管樂在學校、社會組都有很強的實力，希望未來能邀請更多學校和社團共同與會。明年度活動也研議提早到5月舉辦，並提供最好的場地和支援，讓桃園國際管樂嘉年華成為國內外管樂團隊最喜歡參加的活動。","story":"鄭文燦 added 5 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/596665660484267\/?type=3","created_time":"2015-12-12T12:13:46+0000","id":"333058400178329_596665983817568"},
{"message":"2015桃園石門觀光節 - 快來桃園騎單車、玩動漫\n\n除了剛結束的桃園「楓半馬」，讓民眾可以邊跑步、邊賞楓之外，目前已經開始的2015石門觀光節，也結合了美麗的楓葉景致，並且特別設計了專屬石門水庫的「動漫」主題，配合地景推出專屬漫畫，用動漫、創新活魚料理及賞楓遊景等元素，帶領大家挖掘不一樣的石門！\n\n活動將一路進行到12月20日。第一個週末登場的是「Enjoy大平紅橋單車日」，我們規劃了一條長10公里的平緩路徑，從南苑生態公園出發，經過有傳統客家特色的大平聚落、台灣百大歷史建物—以糯米混和水泥石灰膏的大平紅橋，再沿著清水坑溪一路到三坑自然生態公園，再折返南苑。一路豐富的自然景致，帶給大家回味無窮的樂趣。\n\n第二週開始，每逢六日則有「COSPLAY」團體的演出，並且會在12\/12舉行COSPLAY決賽，由知名的COSER擔任評審，將石門水庫變成同人樂園，歡迎喜歡COSPLAY的大朋友小朋友一起來玩，還可以贏得最高八千元的獎金！\n\n為期三週免入園費的石門觀光節，活動會場還有最流行的桌遊特區、氣墊樂園，以及適合全家大小一起動腦走透透的逃脫解謎遊戲；還有各項體驗行程，比如認識水庫的「石門水庫水資源教育導覽」、「石門電廠導覽」、「樂遊石門深度文化之旅」、「創意市集」等等，也將在耶誕節前夕（12月19、20日）舉辦「石門耶誕趴」，豐富而多樣化的活動，都是石門觀光節期間限定，現在就開始規劃假日，全家一同來漫遊石門吧！\n\n更多詳細內容歡迎參考活動網址：http:\/\/www.2015maple-shihmen.com\/","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/596584673825699\/?type=3","created_time":"2015-12-12T06:35:15+0000","id":"333058400178329_596584813825685"},
{"message":"以「轉型正義」原則處理原民議題：桃園市原住民保留地禁伐補償加碼措施\n\n「轉型正義」是桃園市政府處理原民議題的原則，對於石門水庫及集水區保護，必須用「轉型正義」角度來處理，讓長久以來受到損害卻不敢發聲的人，能夠充分表達權益和主張。石門水庫是桃園人用水的生命線，但也不能因此讓原住民朋友受到這麼大的損害，而沒有任何彌補。所以針對原住民的禁伐補償，在現行原民會2萬元補助之外，市府將再加碼2萬元。\n\n民國82年〈森林法〉實施，針對水庫集水區和河川區實施150公尺內禁伐規定，造成許多原住民部落失去土地和依靠，也失去代代以來的生活領域。因蓋水庫而禁止砍伐，聽來正當；但另一方面，石門水庫現在的淹沒區，原本是卡拉部落，卻因為興建水庫，原本的農田、住宅和部落全部沈入水庫底，這對生活在當地的原住民族來說是歷史的傷痕。我認為，基於轉型正義，都要給與補償，並且還原歷史真相。\n\n目前針對原住民禁伐補償政策，是原民會每公傾補助2萬元，桃園市政府則訂定「桃園市原住民保留地禁伐補償實施要點」，加碼補助2萬元，並自明（105）年1月1日開始上路，這是桃園首創，也感謝桃園市議會用心支持原住民權益。\n\n同時，我也要重申積極爭取國家原住民博物館落腳桃園的信念與目標，桃園提供青埔4.2公頃土地，旁邊還有橫山書法公園等相關規劃，只要「國家原住民博物館」選址尚未最後核定，桃園市政府會繼續耐心溝通，以爭取原住民博物館落腳桃園市為最終目標。","link":"https:\/\/www.facebook.com\/chengwentsan\/videos\/596290433855123\/","created_time":"2015-12-12T01:45:01+0000","id":"333058400178329_596290433855123"},
{"message":"提升企業競爭力，發展桃園服務業新亮點\n\n桃園不只是工業首都和物流基地，未來將發展更多服務業亮點，我們推出「桃園商業服務業亮點輔導計畫」，遴選出16家具有發展潛力的中小型服務業，提高企業競爭力，成為服務業亮點。有的企業已入選桃園伴手禮，或即將成為金牌好店，經由顧問團輔導，成為桃園創新企業的代表。\n\n每種產品或服務的成功，一定具有某種魅力，這也是市場考驗中最重要的特質，此外，除了行銷，生產製造的品質管理很重要，品質穩定才能長久發展，輔導團顧問協助企業找出缺點，改進缺點，協助企業發揮優點和強項，提升競爭力，透過不斷累積企業的特色跟傳統，桃園將具有豐富多樣的商業魅力。","link":"https:\/\/www.facebook.com\/chengwentsan\/videos\/596293893854777\/","created_time":"2015-12-11T11:56:20+0000","id":"333058400178329_596293893854777"},
{"message":"來原住民族音樂節，送專屬「原住民族圖騰頭巾」！\n\n還沒決定周末要做什麼嗎？12月12日（本周六）下午13:00起，可以到桃園市藝文廣場，一起參與桃園市都市原住民族國際音樂節，除了可以欣賞Sangpuy 桑布伊充滿靈魂的歌聲、家家（Jia)動人的演出之外，還有活動代言人Boxing（拳）熱力四射的演出！現場還有特色文創市集，以及草地電影院（將播放太陽的孩子 Wawa No Cidal）。\n\n同時，只要來到活動現場，就有機會得到專屬音樂節、限量3000組的「原住民族圖騰頭巾」，歡迎大家到現場索取，送完為止喔！\n\n#桃園市都市原住民族國際音樂節 #一起來看嘛","link":"https:\/\/www.facebook.com\/chengwentsan\/videos\/596206553863511\/","created_time":"2015-12-11T06:12:00+0000","id":"333058400178329_596206553863511"},
{"message":"桃園市立圖書館龍岡分館啟用：積極建設大龍岡   打造桃園成為書香城市\n\n桃園市立圖書館龍岡分館正式啟用，龍岡分館屬於綠建築，整體設計新穎，充滿人文氣質，規劃為地下兩層、地上四層，包括閱覽室、多功能教室、藏書書庫、兒童閱覽區、兒童故事屋等，閱覽室設有265個位置，周邊為台貿公園和埤塘，環境優美，功能也非常完整，宛如小型文化中心。\n\n龍岡分館是先前中壢市公所時代所規劃，今年由市政府接手興建完成，因為龍岡地區外籍配偶人數眾多，也特別增加泰國、印尼、越南、緬甸等東南亞7國的藏書，成為龍岡分館的特色。分館1樓右側開放給台貿社區當作社區活動中心使用，讓圖書館不只是學生的K書中心，也提供社區共用，服務大龍岡地區更多的市民與學生，產生文化中心的力量。\n\n桃園市立圖書總館和市立美術館在年底前完成選址，地點將是一南一北。未來也將有6間圖書分館計畫，包括大園分館、楊梅分館、富岡分館、龍潭分館、八德廣豐分館及中壢自強分館，每座圖書館都會發展館舍特色，市民可將圖書館當成小型文化中心使用，讓桃園充滿書香氣息。","story":"鄭文燦 added 9 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/596205733863593\/?type=3","created_time":"2015-12-11T03:53:33+0000","id":"333058400178329_596206040530229"},
{"message":"用孩子的繽紛畫筆彩繪家園，看見城市之美\n\n蘆竹區結合「桃園花彩節」活動舉辦親子繪畫比賽，一共分為幼兒園組、國小的低、中、高年級等四個組別，競爭十分激烈，從6346件作品中選出480名「小小畢卡索」。讓孩子們發揮想像力，也發揮美感的創意，用繽紛的顏色彩繪出心目中的家園、生活的城市，重新看見環境之美。\n\n讓孩子喜歡音樂、喜歡美術、喜歡科學，是這一代的教育應該要注重的，給孩子更多的空間，相信用他\/她的彩筆，無論是水彩、蠟筆或其他繪畫，都可以讓我們的孩子全人成長、多元學習，經驗更豐富。蘆竹區是全台灣最有名的草花王國，蘆竹區每年舉辦的花彩節慶深受民眾喜愛。今年蘆竹區花彩節將擴大成為「桃園花彩節」，即將在12月12日四區同步開幕，活動範圍包括蘆竹區、大園區、中壢區及平鎮區，歡迎大家一起來參加。\n\n從上任以來，我全力支持教育建設，包括南崁國中改建校舍；而南崁國小因校地擁擠，市府也促請內政部儘速通過五福國小的土地徵收案，加速五福國小的興建。此外，目前我們已經展開5年編列15億預算，要讓桃園市內25所學校興建風雨操場以及活動中心的計畫。我相信，就是讓學校環境更好，也讓桃園的教育環境越來越好，是最值得的社會投資。","story":"鄭文燦 added 5 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/595374687280031\/?type=3","created_time":"2015-12-09T06:28:01+0000","id":"333058400178329_595374887280011"},
{"message":"活化優化平鎮婦幼館、增設「婦女數位學習中心」\n\n今天我到平鎮區婦幼活動中心現地會勘修繕狀況，除了要求平鎮區公所盡速完成屋頂防水、室內裝修的修繕案之外，也要規劃在105年底之前，把2樓圖書閱覽室轉型為「平鎮婦女數位學習中心」，提供民眾電腦教室、視聽影音室等設備，提高閱覽室空間使用率。\n\n既有館舍的修繕維護是屬於常態性作業，除了維護基本的功能及運作之外，政府單位處理學校、停車場等各項館舍，還應該朝向「優化」和「活化」的方向改進，提升設施等級、量能，將各空間作最充分利用。\n\n平鎮婦幼中心使用率最高的1樓（集會所）和2樓（演藝廳）更新修繕重點，包括屋頂滲水、牆壁剝落、天花板龜裂等主體建築損壞，演藝廳座椅破損、舞台地板損壞等設備設施損壞，以及親善設備（哺乳室、親子廁所）、桌椅及冷氣等相關設施不足等問題，要求區公所在預算額度1000萬以內，盡快修繕完成。\n\n目前中心2樓的圖書閱覽室使用率偏低，他請社會局著手規劃，讓閱覽室在105年底前轉型為「平鎮婦女數位學習中心」，裝設包括電腦、視聽影音等設備，提供民眾一個學習空間，也可舉辦小型電影欣賞會等活動，充分活化既有空間、提高閱覽室使用率。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/595160127301487\/?type=3","created_time":"2015-12-08T13:11:00+0000","id":"333058400178329_595161813967985"},
{"message":"社區合作農場帶動育苗中心新發展、農業新觀念\n\n「合作農場」已經有30年歷史，也組織「台灣農業合作社聯合社」，會員超過1000人。「桃園市社區合作農場聯合社」獲得許多獎項，不只帶動育苗中心、農業新觀念，也透過合作農場，落實農民教育的訓練及有機農業的推廣。\n\n市府支持並補助農民的各項需求，過去農民保險分別由中央負擔40%、地方30%、農民30%，新市府上任後，將農民負擔30%保費交由市府編列6500萬元預算支應，就是為了擴大照顧農民。今年肥料補助截至11月還有4,000萬額度，市府決定再開放給產銷班申請，包括化學肥料3,000元、有機肥料1萬2,000元，全力支持農民。\n\n桃園農業小而強，全聯福利中心已決定與桃園合作，將桃園農產品就近上架販賣，增加農民收益。今年9月開始，市府推動國中小營養午餐「天天安心食材計畫」，也一律使用桃園在地的有機食材和吉園圃的農產品，推廣「食農教育」，制定「桃園市有機農業輔導自治條例」，明年增加有機農業包含蔬菜、茶葉及稻米的補助，推行生產履歷條碼，讓消費者購買桃園有機農產品更為方便。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/595132017304298\/?type=3","created_time":"2015-12-08T11:07:00+0000","id":"333058400178329_595132617304238"},
{"message":"桃園市行動市民卡試辦啟用：12月試辦發行1,000張行動市民卡，讓小額支付更加方便\n\n桃園市政府跟中華電信合作推出「行動市民卡」，12月先行試辦發行1000張，行動市民卡功能與一般市民卡相同，可以搭乘公車、捷運及台鐵，也可借書及小額消費，此外，中華電信還加碼贈送申辦行動市民卡的市民100元7-11禮券，歡迎大家趕快來辦行動市民卡！\n\n市府自9月1日開辦市民卡，預計將發行78萬張。除了一般卡，還有敬老卡、愛心卡及學生卡等，尚未取得身分證的外籍配偶也可以申辦市民卡，代表對桃園的認同，也讓生活更加方便。未來「行動市民卡」，搭配行動支付（Mobile payment）功能，延伸推動到4G智慧型手機，除了12月先行試辦發行1,000張行動市民卡。中華電信的NFC技術非常安全，只要輸入4位數字的密碼就能達到安全支付目的，小額支付非常方便，市民可以安心使用。\n\n「行動市民卡」 12\/9至12\/11可上網預約登記（限量500張），12\/14至12\/18再到中華電信桃園和中壢服務中心臨櫃領取，中華電信將加碼贈送100元7-11禮券，12\/14至12\/31開放中華電信桃園和中壢服務中心臨櫃申辦（限量300張），市府也將在12月18日舉辦「桃園智慧航空城展覽」，現場開放申辦100張行動市民卡。\n\n「一卡多用、多卡合一」是市府發行市民卡的方向，各種收費系統也開放多種卡片使用，未來悠遊卡及一卡通等智慧卡，也應該要整合多卡合一使用。","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/595033370647496\/?type=3","created_time":"2015-12-08T07:27:13+0000","id":"333058400178329_595033370647496"},
{"message":"視察桃園生命園區改善工程：依「人車分道」、「兩界分流」、「一般、工作車輛分區停放」、「殯葬動線整合」原則設計，建立桃園生命園區\n\n今天我到桃園區殯葬服務中心，實地視察園區改善規劃，未來，桃園殯葬園區將更名為「桃園生命園區」，總面積3公頃，預計在明年度開始進行既有殯葬設施、停車位、聯外交通等改善工程，會依照「人車分道」、「兩界分流（人棺分流）」、「一般、工作車輛分區停放」、「殯葬動線整合」等原則重新設計規劃，改善園區設施及環境，讓家屬及往生者更能感受到生命最後一程的莊嚴。\n\n桃園生命園區改建工程，要在不影響園區功能及民眾權益的前提下，針對現況空間及設施量能不足、交通設施動線等問題進行調整。完工後，新建園區建物會退至原園區後方，原園區設施處則改為停車場和綠美化公園，讓空污、水污問題處理的更好，也提高既有園區效率及便利性。\n\n桃殯污水處理設備已於今年9月完成修復運轉，也備有臨時處置設備因應，目前汙水處理設備運作一切正常；105年已編列預算，更新既有火化爐4具及增設空汙防制設備等措施，來減少空污，也會在尊重民俗傳統的前提下，以宣導、漸進的方式推廣電子輓聯、庫錢及花束減量等措施，盡量降低空氣污染及垃圾量。\n\n目前，各個直轄市都設有「殯葬管理處」整合各區殯葬業務，桃園升格為直轄市，要大幅進行業務統整及各項現代化改善，我請民政局先行盤點要移轉的各區重點業務，以106年1月1日成立殯葬處為目標，務必有效整合全市殯葬業務。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/594786694005497\/?type=3","created_time":"2015-12-07T12:34:31+0000","id":"333058400178329_594786794005487"},
{"message":"以文學關懷社會、表現人性，追尋不為人知的故事，讓「鍾肇政文學獎」成為桃園城市文化的特色\n\n「2015鍾肇政文學獎」今天舉行頒獎典禮，包括童話、新詩、報導文學及短篇小說類，一共4個類別、共有737件投稿作品，非常踴躍，水準也非常高。4個類別都找了各具代表性的評審老師評選，最後25位得獎者作品水準，更是十分傑出，希望他們都能在文學創作上繼續耕耘，藉由文學關懷社會、表現人性、表達對世界的理想，追尋不為人知的故事，也讓「鍾肇政文學獎」成為桃園城市文化的特色。\n\n成立「鍾肇政台灣文學獎」及「鄧雨賢台灣音樂紀念館」是我任內兩大文化亮點。此外，市府已於今年1月成立「大溪木藝生態博物館」，明年規劃興建市立美術館以及市立圖書總館，桃園正在邁向文化城市，逐步完成基礎工作。\n\n市府特別以鍾老為名成立「大河長流：鍾肇政文學獎」，因為桃園何其有幸，能有文化國寶鍾肇政作為文學指標，鍾老的一代，橫跨日治及戰後時代，日治時代很多台灣作家都放棄創作，鍾老不只成功跨越時代和語言斷層，還以更高的文學成就，表現了台灣的歷史，以文學表達客家硬頸精神及反對傳統。\n\n一般提到國家的成就，經常會以著名的文學家、音樂家和科學家作為指標。鍾老捐贈的《苦雨戀春風》，是台灣版的《少年維特的煩惱》，鍾老在龍潭國小擔任教職時對於某女同事的愛慕，以日文書寫情書，雖是情書，也是時代縮影，由張良澤老師翻譯成中文，塵封了70年完整的情書，可說是鍾老全集以外的別冊。鍾老在台灣文學的發展史上，既是寫作者，又是推動者，具有多方面意義，被稱為「臺灣文學之母」，實至名歸。","story":"鄭文燦 added 6 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/594354454048721\/?type=3","created_time":"2015-12-06T12:48:44+0000","id":"333058400178329_594355697381930"},
{"message":"桃園小將  再傳捷報\n\n2015第三屆「花蓮台彩威力盃」全國少棒錦標賽，結果今天出爐，恭喜我們的桃園市代表隊表現精彩，奪下冠軍！\n\n這支由龜山國小、中平國小，仁善國小，大勇國小及華勛國小所組成的桃園市代表隊，先以4連勝的成績打進冠軍戰中，今天更以14:0大勝新北市代表隊。順利抱回冠軍，並獲得100萬元的冠軍獎金。請市民朋友一同為他們的傑出表現，掌聲鼓勵！","story":"鄭文燦 added 2 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/594125920738241\/?type=3","created_time":"2015-12-06T09:42:06+0000","id":"333058400178329_594126044071562"},
{"message":"中壢國民運動中心動工，如期如質於106年10月完工啟用\n\n「中壢國民運動中心」正式動工，預定106年10月完工營運，基地面積約3027坪，將會興建為地下2層、地上7層的綠建築，這是繼南平運動中心、桃園國民運動中心後，第三個動工的運動中心，明年起也將有平鎮、蘆竹、八德國民運動中心接續開工，要為市民打造最優質的運動環境。\n\n國民運動中心有六大核心功能，包括室內溫水游泳池、體適能中心、籃球場、羽球場、桌球場及韻律教室六大設施；也會依照所在區發展特色增設設施，像是中壢國民運動中心增設了攀岩場、棒壘打擊場；而明年將動工的平鎮國民運動中心，則因平鎮區的武術運動傳統，所以設有武術教室，每個運動中心都有在地特色。\n\n中壢人口將近40萬人，同時也是客家的第一庄，針對中壢後站「中壢體育園區」都市計畫，市府已與內政部協商，要求盡速核定都市計畫、早日動工；市府計畫在體育園區內「客家文創園區」及「客家文創中心」，與運動公園相互整合，讓中壢後站與前站平衡發展。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/594056767411823\/?type=3","created_time":"2015-12-06T06:07:46+0000","id":"333058400178329_594056870745146"},
{"message":"芬多精最多的馬拉松 - 2015桃園半程馬拉松—石門「楓」半馬 開跑！\n\n「2015桃園半程馬拉松—石門『楓』半馬」今天一早開跑，21公里路線沿著石門水庫的環湖大道，周邊有非常茂盛的楓樹，而12月剛好是楓葉變色的時候，可以邊慢跑、邊賞楓樹的美景，是場「芬多精最多的馬拉松」，讓所有的選手體驗一個不一樣的馬拉松。\n\n今年是第一屆，連續取得3年銅標認證完成後，會列入國際路跑協會銅標認證的國際級比賽，讓更多的國際馬拉松選手來參賽，也讓這項賽會成為每個馬拉松跑者不可或缺的一站。石門水庫山林景緻宜人，舉行慢跑活動不會帶來很重的生態環境的負擔，相信是發展運動觀光很好的方式，也希望能讓選手藉此更靠近石門水庫的生態之美。大家跑完馬拉松之後，也可以欣賞石門水庫的美景、享受活魚美食的滋味，體驗石門半程馬拉松帶給大家不一樣的路跑風格。\n\n半程馬拉松的起點—南苑，明年將要舉辦「第一屆桃園市熱氣球節」；明年台灣燈會結束後，花燈也會移至南苑展出，讓南苑可以欣賞花燈及夜景。此外，市府會推動「石門水庫及大漢溪流域跨域亮點計畫」，在溪洲設置「溪州觀光服務中心」及轉運站，轉乘電動車、公共自行車等綠色運輸工具接駁遊覽石門水庫，北苑也要打造為露營基地，在兼顧生態保育的情況下，發展石門水庫的文化、運動及生態旅遊。","story":"鄭文燦 added 5 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/593796077437892\/?type=3","created_time":"2015-12-05T11:03:07+0000","id":"333058400178329_593796217437878"},
{"message":"推動低汙染運具，創造綠色生活環境\n\n桃園市政府推動在電動二輪車及低碳運具的努力與績效上，都是全國之冠，因此環保署及經濟部工業局特別邀請全國各縣市代表，到桃園實地觀摩，並現場試騎時下最夯的Gogoro等多款電動機車，讓桃園市推廣電動機車的成功經驗，成為全國的模範。\n\n桃園市長期推動電動二輪車等低碳運具，迄今已突破2萬3,000輛，市佔率為六都第一，統計每年可減少6,348公噸的二氧化碳排放量，相當於58萬顆樹的二氧化碳吸收量，民眾將燃油機車汰換成電動機車，也等於間接為桃園市種植一片森林。 因此，我也全力支持這樣的綠色交通政策，透過補助與建置友善使用環境，雙管齊下，讓市民願意將燃油機車汰換成電動機車，提供下一代健康的生活環境。 \n\n除了希望藉由各縣市意見的交流與實際體驗，激盪出更多推動低污染運具的創意之外，我們也希望透過「桃園經驗」，讓各縣市進而全面推動電動二輪車，共同達成節能減碳及維護空氣品質的目標。 \n\n市民朋友若有意願購置電動機車，或想了解相關補助資訊及申請資格，可至桃園市政府環境保護局－民眾申請－電動機車補助（網址如下：http:\/\/www.tydep.gov.tw ）即可查詢及下載表單，或以電話(03)3359117洽詢。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/593771727440327\/?type=3","created_time":"2015-12-05T06:55:00+0000","id":"333058400178329_593772127440287"},
{"message":"台灣是法國在亞洲重要夥伴，希望各方面加強合作及交流\n\n昨天我在市府接見法國在台協會主任紀博偉（Benoît Guidée），紀主任今年9月就任法國在台協會主任，是一位傑出的外交官，希望他會越來越喜歡台灣，交到很多台灣好友，也留下很好的成績。尤其，台灣是法國在亞洲的重要夥伴，而促進經貿及文化交流是法國在台協會的重點工作，期盼未來雙方能在各方面加強合作及交流，深化友好關係。\n\n桃園有國際機場，附近又有台北港，是台灣重要的物流基地，約有1700家物流公司設在桃園，桃園飛往亞洲各主要城市大約都在4小時以內，在桃園設置物流基地，將貨物送往中國、韓國或日本等地都非常方便，法國精品也可以在桃園設立行銷、銷售及物流中心。同時，桃園也是台灣科技產業的重鎮，更有非常多元的文化，足以代表台灣的特色。絕對是世界進入亞洲及台灣的重要門戶城市。\n\n在人民的努力之下，台灣成為亞洲最民主的國家，也表示台灣跟法國分享共同的民主信念，現在台灣年輕人最大的共識就是要保護台灣的民主，在施政上，我們會透過參與式政府及透明化政府來貫徹這樣的信念用民主解決民主社會所遇到的問題。因此，桃園航空城計畫在我上任後，決定舉辦聽證會，目前已完成24場預備聽證會，他相信這項決策是正確的。\n\n法國有許多重要的社會學家、人類學家及哲學家，這個世界因為有法國而變得更加美好，法國的文化、城市管理、交通運輸及環保科技等層面都非常值得台灣學習，桃園與法國城市可以有更廣泛的交流。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/593768107440689\/?type=3","created_time":"2015-12-05T04:21:37+0000","id":"333058400178329_593768260774007"},
{"message":"紅點x中原大學開幕暨作品捐贈儀式：積極爭取在桃園舉辦設計大展，結合在地產業與文化能量\n\n中原大學能夠永久典藏德國紅點設計大獎作品並舉行展覽，德國紅點設計大獎主席Dr. Peter Zec也特別來到台灣，表示這是非常難得的機會，也是一個雙方合作很好的開始。桃園是台灣的門戶城市，展現台灣的各種面貌，市府會更加重視設計人才的培育，多加舉辦各種競賽及論壇，並積極爭取將設計博覽會或設計大展移到桃園舉辦，讓中原大學等學校的設計能量與在地產業和文化結合，累積屬於桃園的特色。\n\n像是大溪是木器與傢俱的故鄉，台灣的家具製造設計就從大溪開始，因此我上任之初就成立了「木藝生態博物館」，要讓桃園成為台灣的設計聚落。此外，桃園是全台灣工業產品最大的生產聚落，工業產值連續12年全國第一，對設計產業的重視是未來工業發展的方向，以電子產品為例，桃園是電子產品製造的重心，而電子產品也非常注重工藝設計。\n\n每個人天生的美感都必須被解放，少一點教條，設計會更好，市府願意與大專院校一起努力，產、官、學界共同合作，讓設計產業及人才在桃園深耕。","story":"鄭文燦 added 5 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/593597244124442\/?type=3","created_time":"2015-12-05T00:57:00+0000","id":"333058400178329_593597484124418"},
{"message":"闢建橫山書法公園，讓遊客體驗書法文化與埤塘景色\n\n大園區5-8號埤塘基地面積將近10公頃，其中水域面積5.72公頃、陸地面積4.08公頃，交通便捷，又有豐富的生態系及較大的腹地，很適合發展為一個兼具水景、地景及夜景的生態公園。市府規劃在此興建書法美術館，並把這座公園命名為「橫山書法公園」，可以舉辦國際書法活動，讓觀光客體驗桃園精緻的書法文化及埤塘景色。\n\n橫山書法公園預計在106年3月左右完成，除了書法美術館以外，還會設置生態廊道、天空步道、生態浣衣池、親子廣場、圓形劇場、主題餐廳及橫峰里集會所，讓設施完善化，提高使用率。\n\n未來橫山書法公園完成後，青埔地區的東邊有橫山書法公園，西邊有青塘園生態公園，會成為青埔地區的重要亮點。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/593427674141399\/?type=3","created_time":"2015-12-04T03:17:49+0000","id":"333058400178329_593427804141386"},
{"message":"逐步汰換LED交通號誌  讓用路人更安全\n\n過去常在國道上看到的LED大型標誌，最近也在桃園市區之內點亮我們的重要路口，讓所有的用路人可以更加安全。市府交通局正著手把交流道匝道口、重要幹道或易肇事路段的交通標誌，逐步換上LED牌面，有效提升夜間能見度，確保用路人安全。\n\n比起過去傳統標誌，LED牌面在夜間，可以提升約300公尺的辨識距離，並且可以增加9~15秒反應時間，提示用路人預知行車資訊，有充足時間做好準備。新的標誌採太陽能供電，也有電力儲存裝置，比起用傳統的探照燈照亮，每座標誌一年可節省5,475度電，節約電費約為16,500元，並且大幅降低碳排放，達到環保節能的效果。\n\n目前，市府已經逐步設置於桃園區大興西路、國際路以及大溪區仁和路、永昌路等路段，共約70面，未來則會逐年分期，汰換桃園市之內的多數路段，讓用路人更安全！","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/593184054165761\/?type=3","created_time":"2015-12-03T11:07:05+0000","id":"333058400178329_593184204165746"},
{"message":"2015桃園國際管樂嘉年華：促進國內外優秀團隊交流，培養音樂人才，讓桃園成為音樂之都\n\n將於12月5日至13日舉辦的2015桃園國際管樂嘉年華，已經逐漸成為桃園的傳統。與過去相比，今年將提供在地團體更多表演空間，並且著重國內外優秀團隊的交流，達到校園和大型音樂會並重。桃園的學校有80多個管弦樂隊，數量可觀，音樂的基本條件良好，而市民管弦樂團隊也不少，這都是桃園市民生活的一部分，希望透過這個活動，培養更多音樂人才，將桃園打造成為音樂之都。\n\n去年的國際管樂嘉年華活動辦了4天8場次，今年擴大為9天16場次，邀請有管樂鼓號界NBA之稱的美國國際鼓號樂隊聯盟（DCI, Drum Corps International）進入校園，和學生管樂團互動；同時，活動橫跨2個周休假日時段，讓更多的朋友可以來參與。\n\n市府將在中興國中興建「桃園市藝術教育中心」，讓學校團隊能有練習樂器與舞蹈的地方；各學校若有適合的訓練場地，也可向市府提出需求，讓桃園的音樂教育設施更完善。\n\n今年「桃園國際管樂嘉年華」內容可分為兩大類，第一類是校園活動，包括學校音樂會、DCI前進校園及大師講座；第二類則在戶外桃園田徑場舉辦，包括變換隊形、千人合奏、戶外音樂會等。這次國外團體除了DCI之外，還有香港蘇格蘭高地聯合風笛隊，而台灣各縣市也有非常優秀的管樂團參加，包括建中樂旗隊、景美女中樂旗隊等將在桃園田徑場同台競演。\n\n要了解更多桃園國際管樂嘉年華的資訊，可參考：http:\/\/www.2015tyband.com.tw\/","story":"鄭文燦 added 5 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/592845074199659\/?type=3","created_time":"2015-12-03T01:10:01+0000","id":"333058400178329_592845217532978"},
{"message":"桃園野餐百點推動計畫：推動桃園在地野餐文化 成為未來桃園特色\n\n為了推廣桃園野餐文化，觀光旅遊局今年和15個協力團體推行桃園野餐季，已經前後舉辦了5次野餐活動，包括流域野餐會、談畫龍潭、草地早餐會、親子野餐日、桃式風格野餐日等，獲得參與活動的市民朋友好評。\n\n我們希望以「野餐百點計畫」，利用地圖篩選、現地踏查，並根據設施完善度，挑選出具有多元特色的100個野餐地點，再結合在地社區與社團，針對這100個地點提出野餐活動計畫並進行補助，讓這些地點轉化成合格且充滿趣味的野餐地點，預計一年選出20個計畫，每個計畫補助經費為20萬元。\n\n透過小而美的計畫，發揚桃園在地特色與在地景點，還要簽訂野餐公約，以在地食材、自備餐具、垃圾不落地、不使用明火、尊重環境地方文化為重點，落實環境永續的目標。結合社區及社團，以在地食材，尊重環境地方文化為最大重點，讓野餐百點成為桃園特色。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/592838714200295\/?type=3","created_time":"2015-12-02T12:48:00+0000","id":"333058400178329_592839320866901"},
{"message":"市府會創造更好的產業投資環境，歡迎所有企業把營運總部設在桃園\n\n今天我們舉辦了第九屆的「桃園市績優企業卓越獎」頒獎典禮，這是經由30位初審委員歷時近2個月的書面審查與實地訪視後決定入圍名單，再由7位決審委員評選出26家得獎企業。\n\n一共分為「長青企業卓越獎」、「創新企業卓越獎」、「服務品質卓越獎」及「環保循環卓越獎」，今年還首度新增「青年創業卓越獎」，鼓勵青年在桃園創業，給青年舞台及支援；這些獲表揚的績優企業都具有很強的競爭力，能不斷創新成長、超越自我並創造企業生命，迎接全球化的挑戰。\n\n工廠可以說是企業公民，桃園是全台灣最大的產業聚落，有好幾萬個企業公民在這裡，提供了許多就業機會，政府應該要更加重視產業振興的政策，支持企業在台灣的永續發展。而桃園市政府會在桃園創造一個更好的產業投資環境，讓下個世代的產業能在桃園成長得更好，歡迎企業把營運總部設在桃園。\n\n詳細得獎名單，請參考： http:\/\/goo.gl\/kN8eZd","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/592836280867205\/?type=3","created_time":"2015-12-02T11:11:03+0000","id":"333058400178329_592836470867186"},
{"message":"絕不放棄  直到勝利！\n\n就算只差一個出局數，比賽就要結束。但是桃園中平國小的小將們，發揮永不放棄的精神，在六局上攻下4分逆轉戰局，也穩穩守住下半局對手的攻勢。最終以7比5逆轉勝，拿下徐生明盃的冠軍，這也是中平國小這學年的第3個冠軍。\n\n中平國小被各方看好，已經在金龍盃、關懷盃都奪冠，這次在徐生明盃當中，屢屢演出逆轉秀，展現過人的韌性！\n\n除了桃園中平國小奪冠之外，桃園龜山國小也拿下這次賽事的季軍、仁善國小拿下殿軍，都是非常好的成績，展現桃園棒球之都的堅強實力！\n\n#桃園最強 #桃園之光","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/592764034207763\/?type=3","created_time":"2015-12-02T04:14:49+0000","id":"333058400178329_592764334207733"},
{"message":"上下嗶一聲    刷出桃園大未來\n\n從今年12月1日到明年3月31日，桃園市政府推出「搭乘桃園市免費公車上下車刷卡，月月抽大獎」的活動，我們邀請到\nLamigo Monkeys桃猿隊的球員Lamigo Monkeys#79 林智平一起進行啟動儀式，要鼓勵市民朋友能夠使用電子票證搭乘免費公車，讓市民愛上搭乘樂活巴士。\n\n在這4個月的活動期間，市民可以使用市民卡、悠遊卡、台灣通、iPass一卡通等4種不同的電子票證，只要上下車各刷一次，做好電子票證記錄並登錄官網，就有機會得到大獎。每月會抽出香港來回機票、HTC M9+手機、Apple Watch手錶、6萬份年曆卡、500份便利貼等獎項。\n\n桃園在升格之前，各鄉鎮市公所已經規劃了免費市民公車，經過整合之後，桃園市13區共有93條路線，透過上下車刷卡的好康活動，提高搭乘率，市府也可收集搭乘免費公車的運量資料，讓市府的補貼更有效率、更有價值，客運業者也才能維持合理營運，讓樂活巴士免費公車成為桃園這座城市的便捷象徵。\n\n目前桃園公車系統分為快捷、主幹線、支幹線及微循環公車等4種。樂活巴士免費公車都能和主幹線結合，可轉乘公車進行市區購物、洽公、上學，也可透過接駁點或接駁站，與主幹線連結，包括經國轉運站、長庚轉運站、八德轉運站都在進行中，未來桃園的公共運輸路網將會更加方便。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/592537020897131\/?type=3","created_time":"2015-12-01T11:21:00+0000","id":"333058400178329_592537464230420"},
{"message":"【2015桃園石門觀光節】\n\n12月5日至12月20日，跟著動漫遊石門水庫！（活動期間除12\/5上午外，每週六、日免費入園）\n\n更多資訊：http:\/\/www.2015maple-shihmen.com\/","story":"鄭文燦 updated their cover photo.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333058460178323.1073741826.333058400178329\/592461764237990\/?type=3","created_time":"2015-12-01T03:56:59+0000","id":"333058400178329_592461764237990"},
{"message":"抓緊捷運綠線的審議及修正時程，國發會預定在12\/21綜合規劃核定\n\n行政院國發會今天召開「桃園都會區大眾捷運系統航空城捷運線暨土地整合發展計畫綜合規劃報告」，我率隊親自出席，在這次會議後，市府將在12月15日前完成補充及附加說明，送交通部轉國發會送審，國發會預定在12\/21召開最後的大會審議通過。\n\n綠線捷運原來稱為「航空城捷運線」，是航空城的聯外捷運。捷運綠線的計畫自100年開始審查，財務門檻隨調整了4次，自償率提高到41.7%，與雙北捷運比較，對桃園並不公平，中央應給予桃園市政府更加合理的財務負擔。\n\nG01站在八德重劃區，將來要連結到中壢後站，與藍線接軌。因此市府將G01站的開發收益，納入藍線計畫，提高藍線的自償率，以利未來的藍線可以過關。我跟新北市長朱立倫同樣主張把三鶯線延伸至八德，因此暫將G04站的開發收益，納入「三鶯線延伸八德段」計畫，提高三鶯線運量及自償率，強化這條3.8公里的捷運延伸線的效益。","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/592242170926616\/?type=3","created_time":"2015-11-30T11:04:19+0000","id":"333058400178329_592242170926616"},
{"message":"鼓勵節能減碳及環保工作，讓桃園轉型為永續發展低碳城市\n\n為了表揚在低碳社區、綠色商店、低碳健康廚房、低碳寺廟、資源回收、環境教育等六面向努力用心的機關單位，我們在市府大禮堂，舉辦「104年度桃園市節能減碳暨環境教育聯合頒獎典禮」。這個頒獎典禮就像是「環保金馬獎」，我們希望透過這樣的表揚，鼓勵各機關社區多多參與推動節能減碳及各項環保工作，透過政府、人民及企業三方共同努力，讓桃園轉型為永續發展的低碳城市。\n\n許多社區全力推動綠色生活，並在低碳社區鄰里競賽中發揮巧思，其中像得到金桃獎的中壢區復華里，由曾榮煥里長集結里民從事社區綠化工作，讓社區處處充滿綠意，甚至在屋頂開闢「開心農場」，透過全里一同努力，獲得眾人肯定。在「綠色商店」部分，國防部福利事業管理處內壢福利站在展場內設置「綠色商品專區」，販售30多種綠色商品，並與社區志工媽媽結合推廣綠色商品，因此獲得「綠色商店最佳行銷獎販賣場組」第一名的佳績。\n\n很多桃園的學校及醫院透過採購在地食材、低能源烹煮，及使用非一次性或可重複使用餐具，因而獲得「低碳健康廚房」獎項表彰。在「環境教育」推廣上，平鎮區南勢國小相當認真，目前也是環境教育觀摩旗艦學校，持續深化環境教育能量。「低碳寺廟」是現今重要環保議題，其中桃園明倫三聖宮由於採取一爐一炷香、以米代金外，並在主爐上方加裝抽氣設備，維持空氣品質，因而獲得鑽石級環保寺廟殊榮；草漯保障宮及桃園鎮輔宮也都推行一爐一炷香，請環保局多輔導寺廟推行各項環保政策，盼未來環保寺廟能成為桃園特色。\n\n市府環保局正著手規劃「低碳自治條例」，希望參考外國經驗，透過政府、人民及企業三方共同努力，將桃園這座工業城市努力轉型為永續發展的低碳城市。未來除了要努力減少家庭及工業廢棄物外，並要降低土壤及空氣污染，桃園雖然有龐大工業基礎，但仍可維持優質生活環境。","story":"鄭文燦 added 9 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/592187577598742\/?type=3","created_time":"2015-11-30T05:52:42+0000","id":"333058400178329_592188027598697"},
{"message":"績優志工及社區表揚：感謝志工的奉獻，歡迎加入明年台灣燈會志工行列\n\n志工是台灣進步的動力，台灣需要向上提升，不能向下沈淪；需要正面力量的累加，而不是互相拉扯。今天我們舉辦104年桃園市績優志工及社區表揚活動，鼓勵與感謝所有志工無私的奉獻與協助，以及他們以身作則，成為社會的模範。\n\n「志工台灣」是我們的理想，志工在社會上各個領域發揮很大的貢獻。俗話說「施比受更有福」，手心向下、付出的過程當中，得到的成就收穫更多，感謝所有志工朋友默默為社會付出。\n\n明年2月台灣燈會在桃園舉辦，會需要更多志工朋友加入服務工作，歡迎大家一起來擔任台灣燈會的志工，讓世界看到桃園的力量及活力。","story":"鄭文燦 added 9 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/591901694293997\/?type=3","created_time":"2015-11-29T11:22:28+0000","id":"333058400178329_591902177627282"},
{"message":"下載桃園好客APP  一手掌握好吃好玩資訊\n\n「桃園好客APP」是桃園的吃喝玩樂地圖，可以輕鬆找到600家好店，包括觀光工廠、休閒農場、金牌好店、伴手禮、夜市、商圈及網路名店等，同時具有訂位、就近找商店和折價的功能，除了希望促進桃園的觀光消費，更要讓市民朋友及遊客們，體會到智慧生活、智慧旅遊的方便。\n\n桃園是台灣的櫥窗，在桃園可以體驗到全台灣的特色，現在只要靠「桃園好客APP」，就可以把吃喝玩樂一網打盡。俗話說「有嘴巴就不會迷路」，現在則是有「APP也不會迷路」，桃園好客APP的範圍，未來預計擴展到1000家，也將會結合市民卡作消費，讓桃園逐漸形成自己的城市特色，讓大家更喜歡桃園。\n\n歡迎透過安卓Google Play商店或蘋果App Store，下載桃園好客APP，更多訊息也可上桃園好客APP粉絲專頁查詢：\nhttps:\/\/www.facebook.com\/taoyuanapp","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/591697314314435\/?type=3","created_time":"2015-11-29T01:34:03+0000","id":"333058400178329_591697484314418"},
{"message":"青埔王公是青埔守護神  祈求庇佑青埔大發展\n\n青昇宮見證青埔30年來，許多重大的發展，包括括9年前營運的高鐵、明年即將通車的機場捷運以及明年舉行的「臺灣燈會」。\n\n「青昇宮三朝祈安福醮」吸引很多市民參與，功德圓滿，他們與華航諾富特飯店合作，以馬卡龍做出的「七彩神龍」，看得出用心；青昇王公也是青埔的守護神，祈求王公保佑，讓青埔發展更好。\n\n青埔是桃園的明珠，市府也將在青埔推動各大建設，如「桃園航空城世貿中心」、「亞洲研發園區」，強化商業活動的機能，讓青埔成為中壢、桃園之外，桃園發展的第三都心。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/591617810989052\/?type=3","created_time":"2015-11-28T11:02:18+0000","id":"333058400178329_591617970989036"},
{"message":"【公平參與  機會均等】－創造對身心障礙者友善的社會\n\n身心障礙者並非代表不完美，事實上每個人都是不完美的個體，每個人不可能是全方位的完美，都有不足及缺乏的部分，但每個人都是獨特的個體，應該活出自己的價值。\n\n國際身心障礙者日時，我們感謝桃園市模範身心障礙者遴選計畫入選者孫育仁先生、李慧娟女士及胡賢惠女士。\n\n孫育仁患有先天性腦性麻痺，國中時轉介到馬術治療中心接受治療，並在教練指導下參加各項比賽，終於代表台灣站上國際舞台；身心障礙家庭照顧者李慧娟，兒子為極重度多重障礙者，因為有愛所以不放棄，在照顧孩子過程中，有別人看不到的辛苦及付出；身心障礙者服務人員胡賢惠，她參與愛心計程車計畫，主動陪伴乘客看病、關心身體狀況，是計劃中唯一的女性，也是計畫中的典範。\n\n我上任後積極號召各社團捐贈復康巴士，每年的成長預估數量要準確，契約也應修訂為可以隨時擴充，讓新捐贈的復康巴士可以即刻投入營運。\n\n此外，像是愛心計程車可以跑長途，並提供個別化服務，復康巴士及愛心計程車為相輔相成的機制，未來復康巴士及愛心計程車將朝「擴大補貼、降低負擔」方向進行，建立更完善的機制，希望更多的愛心司機加入，身心障礙者叫車將更為方便，我責成社會局檢討政策並儘速實施。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/591571777660322\/?type=3","created_time":"2015-11-28T06:02:31+0000","id":"333058400178329_591571960993637"},
{"message":"【幸福轉運站-寵物認養趴】和毛小孩一同體驗幸福\n\n為了鼓勵及宣導「以認養代替購買」的重要觀念，桃園市政府動保處於今天（11\/27）下午15-20時，在本市桃園區三民運動公園-銅字前廣場，與桃園室內的動物保護團體，包括桃園市動物保育協會、台灣狗腳印幸福聯盟、狗舖子流浪狗協會，一起合作舉辦「幸福轉運站-寵物認養趴」。\n\n現場除了有專業醫師和志工協助大家找到「投緣」的毛小孩，還會教你聽懂狗狗的心事、寵物免費健診、晶片植入，只要施打晶片&疫苗&認養，都可以獲得限量精美街貓TNVR桌曆及悠遊卡貼喔！\n\n流浪犬貓更善於體貼人心，經過認養人的妥善照顧，更會珍惜得來不易的幸福，比一般犬貓容易調教，更為溫順聰明，讓我們一起發揮愛心，讓牠有個家，做個快樂認養人。\n\n《幸福轉運站-寵物認養趴》\n★時間：11\/28（六）15:00-20:00\n★地點：桃園區三民運動公園-銅字前廣場\n★更多資訊請上動保處網站查詢：\nhttp:\/\/www.tycg.gov.tw\/animal\/","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/591414224342744\/?type=3","created_time":"2015-11-28T00:26:00+0000","id":"333058400178329_591414224342744"},
{"message":"蔣勳美學講座：見證美學大師風采，帶動更多思考與反省\n\n蔣勳老師是一位非常有涵養的美學大師，他曾任東海大學美術系主任及聯合文學社長，他的演講及書籍，給那個年代成長的人非常多啟發。\n\n今晚在中壢藝術館，我們邀請到蔣勳老師舉行美學講座，「肉身覺醒 談身體美學」，除了歡迎所有市民共同參與，更希望能帶動更多的思考與反省。\n\n市府文化局與東光教育基金會共同舉辦城市美學系列講座，蔣勳老師分別在桃園展演中心及中壢藝術館有2場講座，這次的城市美學系列講座共有10場，未來除了各種音樂、美術、書法及其他展演活動，市府也會多多舉辦講座，帶給市民朋友更多啟發。","story":"鄭文燦 added 2 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/591038557713644\/?type=3","created_time":"2015-11-26T13:29:14+0000","id":"333058400178329_591038611046972"},
{"message":"發展桃園產業優勢，提高桃園國際機場的營運效益\n\n未來桃園航空城計畫及桃園的發展，必須抓緊產業發展趨勢，為下個世代以及台灣國際競爭力奠定良好基礎，因此我們舉辦「桃園產業大未來—智慧城市的創新經濟」趨勢高峰論壇，邀請到休士頓機場系統-艾林頓機場總經理Arturo Machuca、仁川國際機場董事朴容化等各界專家，針對機場管理以及物流、資訊、生技、智慧城市等議題提供看法。\n\n未來如果松機要遷建，會為桃園機場帶來約600萬人次的旅客量，2020年初期也許可勉強支應，但很快就會滿載。遷建松機對桃園市的發展衝擊非常大，這並非台北市政府或桃園市政府可單方面決定，交通部應該要有整體規劃，才有可能完成遷建。\n\n「台北天空要解嚴，桃園天空也不能戒嚴」，當所有航班人次及數次增加後，交通部對於桃園噪音補償、限禁建的補償、配套的都市計畫等，都必須重新考量制訂，不能讓桃園單獨承擔國際機場的負擔，必須對地方發展有所補償與建設，這才能對桃園人有交代。因此，航空城計畫和松機遷建必須一併討論才公平。\n\n有關航空城計畫及桃園的產業優勢，我也要強調，航空城計畫若只是引進住宅，不會成功；航空城計畫要成功，重點在於發展未來優勢產業，包括航太、維修、物流、生技、雲端以及下世代的綠能、光電產業。桃園航空城計畫包括「自由貿易區」與「產業專區」，必須突顯這兩區的價值，讓機場和產業相容成長，而這也將是未來目標。\n\n桃園具有良好的製造業基礎，以全台灣來看，桃園整體工業產值已經連續12年名列第一，甚至是竹科的兩倍。桃園製造業的特性是高科技、傳產各半，大型企業與中小企業並存，產業聚落和供應鏈都非常完整。我們有許多看不見的優勢等待發揮，未來更能夠成為機場城市發展的範例，無論智慧城市、節能減碳、綠色運輸以及循環經濟等觀念的推動，都非常適合以桃園市當作試點。","story":"鄭文燦 added 2 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/590940957723404\/?type=3","created_time":"2015-11-26T11:34:00+0000","id":"333058400178329_590941221056711"},
{"message":"【關懷盃三冠王】\n\n除了平鎮高中拿下關懷杯三級棒球錦標賽的青棒組冠軍，完成史上第一的六連霸之外。桃園的新明國中也在延長賽中，以6比5奪下青少棒組冠軍。中平國小則在稍晚比賽中，以11:1大贏台東紅葉少棒，拿下關懷盃少棒冠軍。\n\n也就是說，今年桃園的優秀球員們，稱霸了關懷杯的三級棒球錦標賽，成功拿下三冠王，感謝這些小將們的辛苦練習及奮戰，讓桃園同感光榮，分享榮耀！\n\n#桃園最強  #桃園大勝","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/590618357755664\/?type=3","created_time":"2015-11-25T11:00:01+0000","id":"333058400178329_590618357755664"},
{"message":"捷報！\n\n桃園的平鎮高中棒球隊今天中午以7比3打敗台東成功商水，拿下2015年關懷盃三級棒球錦標賽的青棒組冠軍。\n\n關懷盃從1994年開始，到今年已經是第22屆，我們的平鎮高中棒球隊則從2010年到今年，都是青棒組冠軍，是史上第一支完成關懷盃六連霸的球隊。\n\n讓我們給這群優秀的桃園之光，最大的掌聲！\n\n#桃園最強","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/590609617756538\/?type=3","created_time":"2015-11-25T08:12:49+0000","id":"333058400178329_590609617756538"},
{"message":"南崁溪竹夢橋新建工程落成，以特色景觀橋樑連結南崁溪兩側，提供通行便利\n\n南崁溪竹夢橋是一座光雕的雙斜張橋，由升格前蘆竹市公所規劃、發包，可以提供南崁地區光明國小、光明國中、景興國小的學生及市民通行的便利。也獲得行政院公共工程委員會「第15屆公共工程金質獎」，並有夜間定時燈光樂音展演，是一座相當有特色的景觀橋樑。\n\n市府水務局規劃在經國路及慈文路交叉口興建「南崁溪印象大橋」，則是自行車專用的斜張橋，展現優美的S型特殊景觀；即將在明年初完成的「莊敬一號橋」，是一座橫跨南崁溪的單斜張橋；預計在下南崁地區規劃設置鋼構的雙斜張橋，可提供車輛通行，連結上下南崁的道路，交通將變得更順暢。\n\n市府整合南崁溪自行車道斷點之後，未來可騎乘自行車一路從桃園，經過經國重劃區、春日路到南崁，提升通行安全。未來下南崁地區的雙斜張橋完工後，則可與南崁溪竹夢橋相互輝映，成為南崁地區新的景觀休憩景點。\n\n南崁溪是桃園的生命之河，北區汙水處理廠將於年底陸續接管，主要地區會納分期管，未來家庭廢水不能直接排放到南崁溪，溪水將會越來越乾淨。市府努力讓北區汙水處理廠順利運作，相信南崁溪裡有水草、魚，將不再只是夢想。","story":"鄭文燦 added 5 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/590604281090405\/?type=3","created_time":"2015-11-25T07:39:49+0000","id":"333058400178329_590604477757052"},
{"message":"會勘光明國小運動場整修工程：1年1億元推動學校體育場活化及優化方案，讓學生及市民安心運動\n\n光明國小是南崁的重點學校，學生表現非常好，包括管弦樂隊、直笛隊、合唱團、獨輪隊、棒球隊。但是，光明國小運動場的損害程度嚴重，不僅學生無法安全運動、市民也無法安全使用。\n\n今年市府已開始執行1年1億元推動學校體育場活化及優化方案，「活化」包括多功能使用、社區共用，「優化」則包括提高品質；今年編列了700萬元預算進行光明國小運動場整修工程，以三大目標進行整修：\n\n第一，平整跑道設施，不能讓學生跑操場像跑越野賽；第二，操場排水要良好，擴大水溝蓋及水溝，並確實進行清理；第三，周邊木棉樹的根部若延伸影響到跑道平整，經學校評估後是否應該遷移。\n\n此外，學校本身就是生態教室，遷移樹木要符合生態教育原則，必須要有共識，才能進行遷移，無論斷根、移植都要符合規範程序，也可以諮詢樹木專家的意見，遷移的選址地點也要妥善安排。藉此也可建立處理學校樹木移植的模式。學校要適時舉辦說明會，讓學生和家長知道學校如何辦理樹木遷移，讓大家知道學校有完整遷移樹木的計畫。\n\n市府明年度也會持續推動學校體育場活化及優化方案。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/590372984446868\/?type=3","created_time":"2015-11-24T12:08:14+0000","id":"333058400178329_590373087780191"},
{"message":"表揚2015 WRO國際奧林匹克機器人大賽表現優異同學，重視科學、數理教育的發展，激發學生潛力\n\n石門國小唐予安、中正國小沈尚緯、中壢高中林書宇、大溪高中段崇浩、桃園農工王大瑋，組成了「冰原練險」及「好奇隊」兩個團隊，參加「2015 WRO國際奧林匹克機器人大賽」，分別榮獲創意國小組第11名及創意高中組第2名，昨天我們特別在市府接見並且表揚他們，給孩子們最大的鼓勵。\n\n學校教育特別需要科學教育，科學教育培養學生好奇心、探索精神及數理能力，機器人比賽需要數理能力，參加國際賽事也需要語文能力，而數理及語文能力正是下世代台灣孩子們所需要的。市府教育局及青年事務局相當重視科學、數理及語文教育，並鼓勵及支持同學多參加國際交流比賽。\n\n「細心的孩子不會變壞」，製作機器人的過程需要精神及專注力，也要了解及注意零件的組成，對學生也有學習能力也有正面的幫助，希望學校鼓勵同學接觸各方面的知識及技能，培養學生多方面興趣，讓學生有更多元化的發展。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/590269957790504\/?type=3","created_time":"2015-11-24T02:42:49+0000","id":"333058400178329_590270101123823"},
{"message":"整合4家合作責任醫院、133家診所及126家藥局，讓醫療照顧更加細緻與個別化\n\n敏盛醫院是配合「醫療小管家」的4家責任醫院之一，3個月以來，敏盛醫院已經收案810戶，整合86家藥局及診所，是一間醫療體系發展完整的醫院，透過醫療小管家制度落實，帶動全人照顧的理想。市府自9月起推出醫療小管家計畫，4家合作責任醫院共整合了133家診所及126家藥局，目前為止共有7,423個家庭受到照顧。\n\n醫療小管家也是「家庭責任醫師制」，可落實分級轉診制度，超過診所或藥局負擔的病人，可送往責任醫院，經責任醫院進行一定程度的治療後，也可將病人再送回地區性藥局或診所照顧，是一種雙向、互利的制度，讓醫療照顧更細緻、個別化、也更貼心。\n\n醫療小管家的服務內容，包括：24小時醫藥諮詢，有問題時可先詢問醫師或藥師，不一定要馬上到急診中心就診；第一線的醫師及藥師也提供轉診、轉檢服務，有需要時後送責任醫院治療；此外，醫療小管家的服務目標範圍是全市3萬2,000個家庭，包括獨居老人及糖尿病、高血壓等慢性病患者，讓他們不必定期上醫院，在診所或藥局就能獲得醫藥諮商及90%以上的照顧，分擔醫院的負擔。","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/590029697814530\/?type=3","created_time":"2015-11-23T13:00:01+0000","id":"333058400178329_590029697814530"},
{"message":"邀請各界藝術家駐村，發展馬祖新村文創園區\n\n文化需要培養皿和土壤，馬祖新村發展為文創園區也一樣需要時間培養、孵蛋，因此市府邀請了8組來自設計、藝術及劇場相關科系的年輕藝術家駐村，他們不只是搬進村子裡居住，而是把這裡當作創作題材與基地。\n\n馬祖新村文創園區的計畫分為A、B、C、D四個區。目前正在修復A區和B區，要讓它成為一個文創園區；C區和D區將來會進行招商，營造為具有眷村風格的民宿及美食，完成後一定會成為年輕人和觀光客最愛來的景點，體驗眷村風味的生活。此外，大溪的太武新村和龜山的憲光二村也將發展為眷村文創園區，這就是桃園市政府的「眷村鐵三角」計畫。\n\n透過「桃園市眷村文創實驗成果展演」，可以展現眷村所保留下來，60年代的生活方式，這是最好的創作題材。到馬祖新村不只有眷戀及回顧，更有創造及創新，像是有一位藝術家將眷村磁磚改造為有懷舊和普普風格的杯墊；蘋果綠窗櫺充滿濃厚的陸軍風格。把眷村元素變成實用又充滿文化意涵的文創產品。\n\n藝術沒有禁忌和界線，希望馬祖文創園區能吸引更多創作人到此，讓馬祖新村成為一個最大的創作基地。","story":"鄭文燦 added 11 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/589970217820478\/?type=3","created_time":"2015-11-23T07:48:40+0000","id":"333058400178329_589975757819924"},
{"message":"建立以人為本的健康、快樂、安全勞動環境\n \n昨天在桃園體育場，舉辦桃園市104年度勞工趣味競賽活動，我和參與活動的各個工會，一起進行職安自主管理宣示：「我們永遠秉持『以人為本、追求幸福』的信念，營造職場『尊嚴勞動、人性尊嚴』的環境，並追求『零災害、零意外』的目標。」希望大家都能夠合力，共同防止職災，打造以人為本的健康、快樂、安全勞動環境。\n\n桃園人口一年成長5萬人，也是全台灣最大的工業生產及物流基地，就業機會多。市府今年7月1日成立「就業服務處」，並開辦「勞工學苑」，明年7月1日也將成立「勞動檢查處」，市府不只支持工會，也會持續照顧勞工、培養勞工力量、輔導青年及身心障礙者就業及創業等，打造桃園成為全面照顧勞工生活的城市。\n\n勞動部針對放無薪假的勞工，提出充電計畫，並給予生活津貼，但是卻要求在無薪假期間降低勞健保。這違背勞動部內部頒定的行政規則，也就是無薪假期間不得降低勞健保。我要向勞動部喊話，參加充電計畫的勞工，勞健保不能打折扣，也請市府勞動局向勞動部積極反映。\n\n企業若沒有正當的理由是不能裁員，沒有經過協商及申報，也不得任意實施無薪假，市府將從嚴把關，避免企業在不景氣時，規避企業依法照顧勞工的責任，將無薪假當作降低成本的法寶。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/589756214508545\/?type=3","created_time":"2015-11-23T00:36:01+0000","id":"333058400178329_589756621175171"},
{"message":"鎮撫宮重建揭匾，舉行入火安座，祈求地方建設一一完成\n\n桃園鎮撫宮是1880年創建，祭祀保安廣澤尊王、妙應仙妃及太陽星君，至今已有135年的歷史，因為此處舊地名為「過溪仔」，所以通俗的名字是「過溪廟」，廣澤尊王也被稱為「聖王公」。\n\n民國98年，因廟宇老舊不堪，經過擲杯，決定原址重建，6年來在眾信徒支持下，終於重建完成。落成後的廟宇相當宏偉壯觀，高度達77.42台尺，採取一炷香拜眾神的設計，屋頂的通風設計也很完善。\n\n鎮撫宮以「跳鍾馗」的方式舉行入火安座，這個儀式是象徵「鎮煞」、「驅邪」，相當特別，令人印象深刻。\n\n去年鎮撫宮以「宗教百年香擔路」為主題，今年則舉辦「閩南宗教百年文化祭」，包含藝文展、攝影展、掌中戲、歌仔戲等一系列活動，都充分與城市結合，成為桃園非常重要的宗教亮點，\n \n桃園鎮撫宮附近的經國重劃區已經完工，小檜溪市地重劃區正在辦理，桃園國民運動中心即將動工，土地公文化館即將完工，相信聖王公的保佑，加上市府團隊的努力，這裡的每一個建設都會一一完成。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/589654707852029\/?type=3","created_time":"2015-11-22T11:16:11+0000","id":"333058400178329_589654861185347"},
{"message":"【桃式風格野餐日】透過野餐，認識我們的城市和土地\n\n市府觀旅局規劃「桃園野餐百點計畫」，要推廣「桃式風格野餐日」，向市民推薦桃園適合野餐的景點和場地，每區都有，包括八德區楓樹腳公園、大園區大園公園、桃園區藝文廣場及龍潭區龍潭大池等等，大家可以到不同地方體驗野餐樂趣，透過野餐認識自己生活的城市、社區及土地。\n\n台灣有一陣子瘋單車、瘋路跑，最近則是瘋露營、瘋野餐，這4項都是最好的親子活動，一塊野餐墊就可以千變萬化，花一點小錢就能讓親子、家庭之間得到很大的樂趣。今天的「桃式風格野餐日」，融合音樂會、綠沙發閱讀、農食料理、明信片繪畫及親子互動活動等，同時也有野餐佈置比賽。\n\n我也一起簽署了「桃式野餐公約」，內容包括飲食在地好食材、自備野餐餐食器、野餐垃圾不落地、野餐期間不明火、尊重環境動植物、社區社群互合作等，希望大家都能遵守野餐公約，讓美好環境得以永續。","story":"鄭文燦 added 2 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/589442891206544\/?type=3","created_time":"2015-11-21T13:42:20+0000","id":"333058400178329_589442944539872"},
{"message":"阿公、阿嬤的好滋味，推廣健康的飲食習慣\n\n過去，長輩常只要半個小時，就可以料理一桌好菜，現在，年輕人常常是花半個小時買現成菜。所以今年的樂活重陽季系列活動，我們特別舉辦了烹飪比賽，希望將台菜、客家菜或眷村菜等美味私房菜的菜單留下來，讓年輕人學習老一輩的好滋味，以及半小時就能做出一桌好菜的料理手藝和經驗。\n\n長壽的秘訣就是多運動和吃得健康，因此也藉由烹飪比賽，教導長輩如何吃得健康，宣導少油、少鹽、少糖的飲食習慣，也要多吃蔬菜、水果等富含纖維質的低碳食物。老人家要吃容易咀嚼和消化的食物，市府會委請專家開老人菜單及食譜，提供社區關懷據點和共餐服務參考使用。\n\n過去重陽節大多只舉辦長青楷模表揚活動，今年市府增加更多元的活動，像是滑手機比賽，發現長輩也很想使用手機，與親人、朋友組成群組，溝通沒有障礙。我們推出許多老人福利政策，都要落實到社區，除了共餐服務外，也會多多舉辦各種健康講座、法律講座及用藥安全講座，讓老人家生活在自己的社區，與親戚、朋友共度快樂的退休銀髮族生活。\n\n#樂活重陽季","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/589366381214195\/?type=3","created_time":"2015-11-21T07:25:00+0000","id":"333058400178329_589366514547515"},
{"message":"中壢區原民老人日間關懷站首度開站，未來逐步在各區設立，讓老人健康快樂有尊嚴\n\n中壢區原住民族集會所的老人日間關懷站正式揭牌使用，每週二、三、四的上午9時至下午3時，提供原住民族長者供餐的服務和健康促進的活動。從故鄉移居到桃園的原住民，退休後的生活經常是留在都會區，所以都會區的老人日間關懷站可照顧退休養老的長者，讓長輩在日間關懷站有一個聊天、休閒娛樂的照顧空間，中壢區的日間關懷站是第一個開站點，下個月八德區的關懷站也將揭牌成立運作。\n\n桃園市是僅次於花蓮縣、台東縣最多原住民族居住的城市，依據原民會統計，至104年10月原住民族人口數為6萬7,194人，住在都會區的有6萬人左右，包括原鄉地區、居住在都會區的原住民族，都需要更多的照顧。因此桃園市推出全國首創的「一區一原住民族集會所」以及「一區公所設置一原住民專責服務員」等政策，就是要照顧都會區原住民。\n\n除了供餐服務和健康活動外，日間關懷站也會定期由4位照顧服務員進行電話問安、關懷訪視，讓所有長者走出戶外來到關懷站，讓長者在退休後的生活能夠過的更健康、更有尊嚴也更快樂。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/588995027917997\/?type=3","created_time":"2015-11-20T02:57:23+0000","id":"333058400178329_588995874584579"},
{"message":"公24公園規劃為公園、地下停車場、管理中心及集會所，106年12月完成\n\n桃園區中山路與三民路口的公24公園用地，除了作為都市中的綠地公園之外，也要以多目標使用，興建地下停車場（可容納小客車352席、機車638席）、管理中心及里集會所，預計可以在106年12月完工。\n\n今天工務局在市政會議中報告這項新建工程，我特別要求在進行工程時，必須讓公24公園具備可及性及民眾親近性，並達到公共工程的質感與美感，同時，為了方便市民在南門市場購物，公園的無障礙設施、進出動線、交通管理等細節，都必須妥善設計。\n\n基地內的桃園女中校長宿舍，目前已保留建築，市府文化局會持續評估是否依照「文化資產保存法」指定為歷史建築，並研議未來活化使用的方向，例如作為文物陳列使用。\n\n目前公24基地由桃園區清潔中隊使用，經過都市計畫變更改為公園用地，環保局目前也規劃105年5月之前，完成桃園區清潔中隊搬遷工作。未來也會在管理中心內設置聯合里集會所，解決周邊南華、南門、西門三里欠缺集會所的問題。\n\n我請各局處要協調合作，讓這項工程能夠於106年12月共同完成啟用。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/588484154635751\/?type=3","created_time":"2015-11-18T12:48:06+0000","id":"333058400178329_588485757968924"},
{"message":"松山機場遷建的前提是桃園航空城計畫必須定案、成功。\n\n在台北市柯文哲市長的邀請下，今天北北基桃的首長或副首長齊聚，在首都圈論壇暢談松山機場的遷建議題。我特別強調，松山機場遷建的前提是桃園航空城計畫必須定案、成功，興建第三跑道的爭議性較小，但興建期程必須提早，機場捷運也要如期如質通車，完成北北桃的交通接軌工作。\n\n目前航空城計畫正依據土地徵收法規定，舉辦全區聽證，讓居民充分表達意見，24場預備聽證已辦理完成，明年2月至4月將舉行正式聽證，在預備聽證的過程中，航空城計畫包括第三跑道、自由貿易區及產專區的必要性、公益性及爭論焦點都充分呈現。\n\n過去航空城開發曾產生炒地皮問題，我上任後，推動航空城土地交易資訊透明化，透過實價登錄制度，可公開上網查詢，藉此讓計畫更透明，讓人為操縱力量減少。\n\n松山機場如要遷建，北桃間交通接軌工作也要完成，未來機場捷運通車後，從A1台北車站到A12機場第一航廈站，直達車僅需35分鐘，票價則介於高鐵及客運之間。\n\n更重要的是，依照交通部的評估，因為桃園國際機場的運量需求，第三跑道的興建有其必要性，若依照交通部原計畫，第三跑道預計2020年興建、2030年完工，這樣的期程太慢，必須提早，我呼籲交通部應針對第三跑道期程進行明確調整，提早時程。\n\n其實，包括松山機場遷建、桃園航空城計畫、台北港、桃園機場的發展等，都是重要的國家建設，彼此相互關聯，中央要盡快統籌定案，讓北北桃三個直轄市發展得更好。","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/588211911329642\/?type=3","created_time":"2015-11-17T13:08:02+0000","id":"333058400178329_588211911329642"},
{"message":"青年國際事務培力計畫啟動：培養國際視野、增加文化體驗，期許青年從中獲得能力\n\n青年事務局所舉辦的「青年國際事務培力計畫」，與桃園市10所大專院校及高中職合作，針對高中職、大專院校及社會青年，分別就國際趨勢、國際體驗和國際文化三大核心面向，設計12梯次課程。\n\n島國台灣要積極參與國際事務，「擁抱未知的世界」，掌握國際趨勢變動。桃園從早期眷村、閩南、客家、原住民族，到近年東南亞文化、泰緬文化等各族群不斷融合，桃園青年更亟需培養與國際社會互動的能力。\n\n「青年國際事務培力計畫」共邀集30多位優秀講師，這些講師來自不同領域，對不同的國家、文化、城市具有深刻的體會，他們將以現身說法的方式，提供年輕朋友參考，希望給予未來年輕人更多的國際視野。像是其中一位講師吳祥輝 Brian Wu，他曾書寫國家三部曲及父子三部曲，談論芬蘭、愛爾蘭、挪威、日本、韓國等國家，閱讀他的書籍，就能知道台灣少了什麼。\n\n「在地行動要有全球視野」，在全球化挑戰之下，台灣沒有任何一件事能夠單獨在地化完成，此時此刻最需要給年輕人關懷，因為他們未來所受的挑戰更加巨大，社會有責任提供更多的資源，這也是市府青年局設計這一系列講座的目的，希望所有高中、大學及社會青年，都能積極參與並從中有所收穫。","story":"鄭文燦 added 2 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/588181627999337\/?type=3","created_time":"2015-11-17T10:59:34+0000","id":"333058400178329_588181874665979"},
{"message":"發生在法國巴黎恐怖攻擊，造成大量人命傷亡，我們同感悲痛，更要表示深切的哀悼。\n\n在悠久民主傳統之下，巴黎以多元、包容與相互尊重的生活方式，讓城市綻放多元的光芒，他們是世界的標竿，更是桃園學習的目標。八月底時，我才和來到台灣的巴黎市政府的朋友，討論參與式預算的執行經驗，法國真的是一個充滿進步理念的國家。\n\n我們要嚴正譴責恐怖攻擊，不僅因為這是殺傷人命的不人道行為，更是因為這場攻擊試圖打擊我們民主的生活方式。但這樣的行為不會成功，因為我們所共同分享的自由、平等、博愛民主價值，絕不會被擊倒。\n\n天佑法國，巴黎平安。\n\n 用臉書報平安：\nhttps:\/\/www.facebook.com\/safetycheck\/paris_terror_attacks\/\n\n#PrayForParis","created_time":"2015-11-14T06:46:43+0000","id":"333058400178329_587244078093092"},
{"message":"104年桃園市市長盃全國原住民族慢速壘球錦標賽，這個周末一連兩天，在桃園市立青埔慢壘場、龍潭區體育綜合園區棒壘球場，以及蘆竹區彩虹球場熱烈展開。\n\n全國的原住族慢速壘球隊伍都將來到桃園參賽（桃園組7隊、全國組23隊，共30隊），總獎金高達25萬元！除了揮灑汗水、紓解壓力，更是讓忙於工作的原住民朋友們凝聚在一起，增加向心力。歡迎大家一起到球場加油，看看老朋友。\n\n相關賽程資訊： 桃園市政府原住民族行政局局網 http:\/\/goo.gl\/DvbMOJ","link":"https:\/\/www.facebook.com\/chengwentsan\/videos\/587212294762937\/","created_time":"2015-11-14T03:50:44+0000","id":"333058400178329_587212294762937"},
{"message":"【路平】桃園區大仁路及八德區和平路路平，大幅改善龜山工業區聯外道路品質\n\n桃園區大仁路及八德區和平路是連接桃園區和八德區的要道，也是龜山工業區與國道二號重要連接道路，因來往貨車眾多，路基經常受損，所以市府在今年8至9月進行路平改善工程，改善道路長度達1.62公里，經費約1,400萬元。\n\n這次路平改善後，IRI平坦檢測值從6.31降為2.59（3以下即十分平坦），工程施作採舖築10公分設計，並辦理人孔蓋下地，約往下20公分，共計完成54座，完工後路面平整，沒有人孔造成顛簸；同時也進行了路基改良，以拌合水泥方式加強基礎強度，最後再全面刨舖。此外，瀝青料嚴格要求不能採用二次料或回收料，在層層把關下，改善後的道路品質顯著提升。\n\n此外，有關很多市民關心的桃鶯路道路改善工作，我也要特別說明，目前桃鶯路路平改善從三民路到桃鶯陸橋由桃園區公所負責，桃鶯陸橋到大仁路，則交由工務局規劃辦理，預計明年6月前完成，讓進出龜山工業區的道路更平整。而八德區興豐路的改善計畫已經完成2\/3，而台4線介壽路部分，市府也會協調交通部公路總局優先施作。\n\n今年市內有32條道路列入路平計畫，其中25條已完工。由於桃園長期以來道路品質狀況不佳，因此市府在路平計畫的投入經費特別多，包括今年、明年都編列路平的預算，透過這2年加強改善後，未來就能夠會回到日常養護的正常水準。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/586979334786233\/?type=3","created_time":"2015-11-14T01:40:00+0000","id":"333058400178329_586979768119523"},
{"message":"【持續建設    腳步不停】\n\n活化利用國道二號橋下空間：八德大福里集會所及正福社區活動中心落成，第二期大強里、大湳里及茄明里集會所工程也完成發包\n\n八德大福里集會所及正福社區活動中心已經正式落成啟用，八德地區還有很多里沒有集會所或活動中心，只要是閒置公共空間，市府一定會盡力爭取，並讓設施更加完善。長期以來，地方上都希望交通部能夠撥用國道二號橋下土地，一直到現在才完全實現。目前交通部已同意撥用，使用計畫將由市府規劃後提出，還給市民最好的空間，發展最好的社區文化。\n\n在交通部同意全段撥用國道二號橋下的土地後，市府正規劃橋下空間的活化利用，國道二號八德段將有5個集會所，除了昨天啟用的大福里集會所及正福社區活動中心，第二期的大強里、大湳里及茄明里集會所工程也已完成發包。此外，國道二號橋下介壽路段的「假日農業市集」將會在12月25日開幕，像八德自己的蔬菜、稻米及番茄都非常出名，透過假日農業市集，讓所有市民買到最好的在地農產品。\n\n未來八德還有許多重要建設，包括北區青少年活動中心及將設於北景雲營區的八德國民運動中心。此外，捷運綠線的綜合規劃即將核定，預計明年動工，從八德到桃園、蘆竹接機場捷運會非常方便。市府正在爭取捷運三鶯線從鳳鳴國中延伸到大湳站，若能實現，從八德就能直接接到新北市土城、板橋到台北市，三鶯線延伸至八德的計畫，市府一樣高度重視。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/586936268123873\/?type=3","created_time":"2015-11-13T05:57:03+0000","id":"333058400178329_586936431457190"},
{"message":"疏圳、截流、分流、滯洪，有效解決八德長坡溪淹水問題\n\n八德區廣福路至桃園大圳間為長坡溪易淹水路段，主要原因在於水流斷面不足，河道轉折彎度過大，與桃園大圳交會處因華康橋瓶頸壅水，影響長坡溪排入大圳等因素，因此將會透過疏濬、截流、分流、滯洪的方式，讓長坡溪不再淹水。\n\n水務局規劃長坡溪瓶頸段改善方案，分為短期及長期兩方案。短期方案包括：在長坡溪與桃園大圳匯流口處加高，在廣福路段浚深600公尺及廣福路下游攔水堰改建閘門工程，短期方案執行完畢後，可降低長坡溪的淹水情形。\n\n長期方案則為廣福路下水道工程，設雨水下水道箱涵，適時疏解長坡溪上游水量；規劃長波溪下游設置魚管處分線滯洪池，並在廣福路做分流，將長坡溪引水至茄苳溪；桃園大圳也要做分流系統，讓水分流到埔心溪，就能徹底解決長坡溪淹水問題。\n\n此外，陸軍專校與華勛地區排水經過「崁頂路下水道」排放至八德，但正確的作法應該是將華勛地區的排水，引水至內壢排水系統直接排出，不必繞經八德，我也指示水務局要持續與內政部營建署協調解決方案。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/586743378143162\/?type=3","created_time":"2015-11-12T13:11:00+0000","id":"333058400178329_586743968143103"},
{"message":"拓寬福德一路為46米大道，改善大湳交流道壅塞問題\n\n今天我前往八德，視察福德一路的道路改善拓寬工程。這裡是八德地區通往國道二號大湳交流道的主要道路，原有路段經常壅塞，形成交通瓶頸，因此市府正進行福德一路拓寬工程，未來會拓寬為46米雙向10車道，就可以大幅改善塞車問題。\n\n為了減輕大湳交流道的交通負荷，市府會依次進行多項道路工程，包括規劃從桃園延平路，打通至大湳交流道，並連結生活圈六號道路；在桃園、新北兩市交界的福德一路177巷拓寬規劃上，會協調新北市合作進行相關都市計畫變更，持續向中央爭取預算，開闢新道路連結到興豐路。\n\n福德一路的整體拓寬工程，自大湳交流道至和平路和強路口，全長423公尺，總工程經費5,033萬元，其中市府爭取中央交通部的「生活圈道路計畫」補助3,004萬元，其餘由市府自籌。除了道路拓寬外，也會設置中央分隔島、人行道及路燈路樹。\n\n另外，配合道路拓寬，既有槽化島配合道路拓寬也會改變位置，提高右轉和平路道路容量服務水準及行車安全。未來從大湳交流道一下來，就能看到美麗的八德門面。","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/586740861476747\/?type=3","created_time":"2015-11-12T11:44:52+0000","id":"333058400178329_586740861476747"},
{"message":"桃園青年創業政策黑客松：提供青創平台，鼓勵年輕人勇於嘗試，更多機會邁向成功\n\n桃園是六都最年輕的城市，在這個全世界都鼓勵年輕人勇於嘗試的時候，桃園市政府更要支持青年朋友們的夢想，給他們更多機會邁向成功。不管是就業、創業、公共參與、文化活動及國際體驗方面，培養年輕人冒險精神、照顧年輕人的夢想、保有年輕人的創新力量，提供年輕人青創平台，都是我們重要的努力方向。\n\n「2015桃園青年創業政策黑客松」，透過 Open Space Technology (OST) 開放空間論壇的精神，還有過程中的溝通互動、合作提案、創新以及面對挑戰的好策略。青年事務局鼓勵年輕人提案，不管是各式各樣的論壇、創新企業、社會企業等構想。青年事務局本部，有24小時營業的創業咖啡吧，樓上設有青創中心，在中壢區新明市場將設南區青創基地，桃園區安東辦公室規劃為北區青創基地。\n\n未來在楊梅，市府也將推動設置「幼獅國際青年創業村」，整合研發、展覽、論壇、交流、媒合等功能，提供辦公室及小型廠房等設施，創業村將達10公頃以上。創業過程要有創業達人的經驗諮詢，一個商品的行銷時間很長，所以青創平台很重要。創業資源多一點，夢想門檻就會低一點。鄭市長認為創業需要方法、資源，讓構想到產品，產品到商品，商品到市場，可以走順一點。\n\n我希望桃園成為年輕人創業的第一站。桃園產業發達、大學完整，可以來桃園發展科技、人文、網路、農業等各種創業的夢想，市政府會盡力協助青年朋友們圓夢。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/586720301478803\/?type=3","created_time":"2015-11-12T09:47:28+0000","id":"333058400178329_586720541478779"},
{"message":"讓賄選成為歷史\n\n桃園市議會第1屆議員第12（觀音）選舉區缺額補選工作，即將於本周六（14日）進行投票，昨天我也到觀音區公所出席「反賄選宣導活動」，宣示政府打擊賄選的決心，與民眾一起用行動讓賄選成為歷史。\n\n時代在進步，現在很多年輕朋友或是公民團體，用手機照片就能蒐證並提出檢舉，非常勇於表達意見、挺身維護民主制度；而警界也祭出「跨區查獲處分」及「查賄績效獎金」等措施，希望第一線員警面對賄選情況，都能夠秉於職權全力偵辦。我也請警察局訂定「桃園市政府警察查賄獎金辦法」，慰勞第一線辛苦的員警。\n\n賄選是民主的恥辱，也是阻礙民主前進的障礙，但是「民主會往前走，賄選會成為歷史」，希望將來只會在教科書上看到「賄選」這個走入歷史的產物。為了因應明年1月16號的總統及立委選舉，檢警調三方面都已經協調聯繫完成，政府絕對有信心打倒賄選，也要讓民主法治觀念深植民心。","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/586410541509779\/?type=3","created_time":"2015-11-11T11:48:11+0000","id":"333058400178329_586410541509779"},
{"message":"2015 WRO國際奧林匹克機器人大賽世界賽  桃園子弟勇奪第二名！\n\n今年9月時，桃園市立大溪高中的段崇浩同學、國立桃園農工的王大瑋同學，以及中壢高中的林書宇同學組成的「好奇隊」，在花蓮慈濟大學所舉辦的「2015年國際奧林匹克機器人全國總決賽暨3D創客教育成果競賽」，獲得創意賽高中組第四名，並且得到代表台灣出席國際賽的機會。\n\n透過青年事務局「桃園市104年補助青年國際參與及交流試辦計畫」的補助，「好奇隊」遠征卡達，參加2015 WRO國際奧林匹克機器人大賽世界賽，最後於競賽過程中脫穎而出，榮獲創意高中組第二名，讓國際間看見桃園青年在創意科學上的努力與創新，也讓桃園驕傲！\n\n青年事務局的「桃園市104年補助青年國際參與及交流試辦計畫」，先前也補助了台灣的軟式棒球代表隊，最終在韓國釜山的「2015第一屆U18釜山國際親善棒球大會」拿下金牌，這次則讓深具創意及潛力的青年朋友發光發熱。\n\n希望這些成功的經驗，可以讓更多桃園青年更多的國際參與與交流，走入世界，提升自己！\n\n「桃園市104年補助青年國際參與及交流試辦計畫」相關資訊可參考市府青年局網站：\n(http：\/\/www.tycg.gov.tw\/youth)","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/586439961506837\/?type=3","created_time":"2015-11-11T09:32:28+0000","id":"333058400178329_586440074840159"},
{"message":"推動新屋埤改善計畫，讓新屋埤更具吸引力\n\n新屋埤湖面完整美麗，也是欣賞夕陽的最佳去處，無論是清晨或傍晚，別有一番景緻。\n\n但是光有湖面美麗仍是不夠的，還要增加相關設施，提供市民更好的休閒空間，讓觀光客及周邊桃園醫院新屋分院的病人、家屬以及新屋的鄉親，都可到此散步休憩。\n\n新屋埤邊坡土因下雨滑落，將進行護坡改善，重新固土，將土堤做出來，並增加植栽；拆掉私設棚架，新設涼亭，讓老人家可在此泡茶聊天；也可以參考八德埤塘公園內的餐廳經營模式，把管理中心發展成主題餐廳，交由新屋區公所進行招商管理，讓市民可在此小憩、聊天等。新屋埤周邊步道可適度加裝路燈，讓民眾在晚上在此散步休閒；改善無障礙設施，更方便市民使用。\n\n要透過各項改善工程，讓新屋埤更加吸引人。","story":"鄭文燦 added 2 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/586392718178228\/?type=3","created_time":"2015-11-11T06:14:48+0000","id":"333058400178329_586392818178218"},
{"message":"整合新屋頭洲里活動中心、日照中心、埔頂派出所，規劃興建多目標使用建築\n\n今天我們來到新屋，現地會勘頭洲里活動中心用地，為了讓土地空間做更有效率的運用，頭洲里活動中心將結合日照中心、埔頂派出所、觀光旅遊服務點等，興建多功能的建物，發揮更多功能，讓鄉親更方便。\n\n目前本案涉及座落土地的選定及都市計畫變更，目前有三個方案，包括把市場用地（三）專案變更為機關用地、使用停車場用地（三）興建，以及使用機關用地（三），各有優缺點，第一案是最佳的完善方案，但需要較長時間。\n\n我指示市府相關單位研議規劃，提出最佳方案再向鄉親說明，讓未來頭洲里活動中心能發揮更多的功能，讓地方里民使用更方便。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/586108498206650\/?type=3","created_time":"2015-11-10T13:12:00+0000","id":"333058400178329_586108908206609"},
{"message":"規劃龍潭武漢國中興建活動中心及圖書館，朝學校及社區共用方向進行\n\n桃園市學校有興建活動中心的需求，市府提出5年15億興建活動中心計畫，除考量學區的需求外，也視經濟弱勢地區協助興建活動中心。龍潭區武漢國中附近發展迅速，附近的社區也非常需要大型活動場所，市府支持武漢國中興建活動中心的計畫，已提撥100萬元經費先行進行建築師徵選作業，希望今年完成建築師徵選及規劃、明年施工，朝學校及社區共用方向進行。\n\n遴選出建築師後，將會由學校主導，儘速進行意見討論及溝通，必要時也可邀請市議員、里長及當地居民參加，市府工務局也會予以協助。\n\n目前學校建築多採用綠建築，藉此讓學生在學校環境中體驗環境教育的學習，圖書館也是武漢國中師生的需求，未來朝向建置雲端圖書館的用途，並建置多媒體中心，讓學生上網就可看到書籍。由於活動中心的基地位址已選定，空間也足夠興建圖書館，因此武漢國中活動中心及圖書館兩案將同時進行，儘速完成規劃、發包。","story":"鄭文燦 added 2 new photos — with XuanWei Huang.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/586100358207464\/?type=3","created_time":"2015-11-10T10:46:15+0000","id":"333058400178329_586100501540783"},
{"message":"展現桃園的農業特色，點亮桃園農業之光\n\n「2015年全國名米產地冠軍賽」的得獎農民，兩組出身桃園，桃園真是充滿農業達人，我們真的與有榮焉。八德區農會的楊憲謀、邱明玄、呂理文榮獲「香米組桃園3號全國冠軍」及「全國香米組總冠軍」，以及龍潭區農會的黃秀富、楊海光及湯萬國獲得「非香米組台稉9號全國冠軍」。這真的不容易，也是全國最好的成績。\n\n他們在這次比賽中，經過重重評鑑而獲獎，代表桃園的農友栽種技術一流，憑真本事奪取佳績，品質不輸給日本，不僅提升產地價格和品牌，也帶動米食文化和青年從農運動。市府將補助得獎的農友300萬元生產資材，以及農會200萬的米食推廣預算，以資鼓勵。\n\n桃園的農業是「小而強的農業」，不論稻米、蔬菜、茶葉、畜牧、瓜果、花卉、綠竹筍、西瓜及蕃茄等都有很好的表現，桃園應該更盡力展現農業的特色，明年「2016台灣燈會」的農業燈區，就要讓桃園農業的特色在燈會上展現。此外，明年開始籌備的「農業博覽會」， 107年正式營運，也會展現桃園科技農業、都市農業和未來農業的特色，一方面尊重生態、友善生產，二方面表達桃園農業的創意。\n\n在地企業也希望採購桃園的農產品，像華航就把甜柿融入飛機餐點，呈現多樣不同風味的甜柿料理，全聯福利中心總裁徐重仁到市府來拜訪，也表達希望桃園在地的農產品可以直接就近在全聯社上架，並且不向農民收取上架費，相信未來桃園農產品的通路會增加很多，我們也會協助桃園市農業人士與相關在地企業合作，擴大供應銷路。\n\n市府一定全力支持農業推廣，也鼓勵青年從農，點亮桃園農業之光。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/585984401552393\/?type=3","created_time":"2015-11-10T01:00:11+0000","id":"333058400178329_585984554885711"},
{"message":"興建大溪國小多功能運動中心：與老街建築特色融合，打造大溪運動中心為建築文化亮點\n\n大溪國小多功能活動中心已經完成建築師甄選，由曾設計台南美術館、成功大學魔法教室、台南運動中心的建築師石昭永設計，新建為一棟地下一層、地上三層的綠建築，希望大溪國小多功能運動中心的作品可成為石建築師的傳世之作。\n\n此外，市府也編列650萬元的預算，加上中壢扶輪社捐贈的150萬預算，共計800萬工程經費，預計一次全部更新大溪國小圖書館。\n\n大溪國小多功能活動中心包含停車場、游泳池、球館、多功能展場等功能，預計在106年底完工，希望在完工之後，讓大溪有一個多功能運動中心，藉由大溪國小多功能活動中心，讓大溪人有一個「國民運動中心」可以使用。\n\n大溪國小多功能活動中心將融合學校、木藝生態博物館、大溪老街、運動場、中正公園以及老城區特色等元素，並連結停車場、操場等介面，成為現代化的建築，建築紋理又能配合老街及木藝生態博物館的特性，未來大溪也可代表桃園成為城市建築代表作，成為建築的文化亮點。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/585807418236758\/?type=3","created_time":"2015-11-09T12:45:00+0000","id":"333058400178329_585807954903371"},
{"message":"桃園是個快速進步中的城市，市民朋友也都努力生活，同時也跟桃園市一起，往更好的方向邁進。不僅是市府團隊全力以赴，打造新桃園，所有的市民，也是這個進步新城市的參與者。\n\n其實，台灣的每一個城市都是如此，不同的人，讓城市展現不同的風貌，帶領台灣走向新的願景。\n\n願景2016影像徵集比賽是個很有意義的活動，邀請所有朋友，拿起手機或相機，把想法和心聲用影片記錄起來，並且藉由參加這個活動，將你的故事傳遞出去，讓全台灣一起看見，期許我們能夠一起打造更美好的未來。\n\n透過這些影像紀錄與故事，讓更多市民從不同面相，認識桃園這個城市，看見城市美的地方，也看見需要改善的部分，才會讓我們共同的桃園更加進步，也讓全台灣一起看見桃園的美好。\n\n影片徵件時間：2015年10月15日～11月27日\n\n官網：\nhttp:\/\/vision2016.chunfeng.tw\n臉書粉絲團：\nhttps:\/\/m.facebook.com\/vision2016contest","link":"http:\/\/vision2016.chunfeng.tw\/","created_time":"2015-11-09T10:26:46+0000","id":"333058400178329_585789058238594"},
{"message":"感謝聖保祿醫院50週年的醫療奉獻，協助450創新院區順利新建，擴大醫療服務能量\n\n聖保祿醫院創院過程一路篳路藍縷，更創造桃園在地醫療奇蹟，對於修女無私奉獻及醫院內的工作同仁，我要代表桃園市民感謝聖保祿醫院50年來的奉獻付出。今天，聖保祿醫院是桃園及八德地區的重要醫院，過去在地有半數以上的孩子在此出生，可以說都是「保祿寶寶」，因此許多市民來到聖保祿醫院也感到特別親切。\n\n修女會標誌是船錨，象徵55年前香港修女會3位修女搭船渡海而來，承載天主滿滿的愛，跨越台灣海峽航向陌生的「窮鄉僻壤」，在桃園大樹林地區建立聖保祿醫院，這需要莫大的勇氣、愛與奉獻精神，令人相當感佩，也讓人見證到大愛的力量。\n\n目前聖保祿醫院計劃進行醫院新園區新建工程，完成後將會有450個床位，並能以更大空間提供醫療服務，市府會全力協助，與時間賽跑，盡快完成各項行政程序，讓今天的啟動儀式，不只「見證聖保祿奉獻，也見證政府效率」。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/585758544908312\/?type=3","created_time":"2015-11-09T07:12:15+0000","id":"333058400178329_585758781574955"},
{"message":"中壢興國派出所廳舍落成啟用：打造桃園成為治安模範生\n\n中壢分局興國派出所新建辦公廳舍今天落成啟用，興國所轄區廣大，包括興國市場、中壢新明夜市、中壢高中、中央大學、青果市場等地區，業務繁忙，原來的興國派出所使用超過50年，確實有必要進行新建工程。\n\n今年全市有將近10個分局和派出所已定案要改建辦公廳舍，是歷年來增加速度最快的，未來中壢普仁派出所、自強派出所及中壢派出所，都會改建、新建完成，市府支持警察，希望能夠給同仁最好辦公環境，也給民眾最好的洽公場所。\n\n此外，為了體恤警察同仁勤務繁忙，以及超勤工作辛苦，市府會持續編列「勤務繁忙津貼」，今年所提出增加的義警、民防及守望志工的運作經費和福利津貼，也會在明年正式編入預算，讓值勤的警力及協勤的民力都能夠獲得足夠津貼和運作經費，促進警民合力，讓桃園成為地方治安的模範生。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/585499644934202\/?type=3","created_time":"2015-11-08T08:25:10+0000","id":"333058400178329_585499708267529"},
{"message":"校園小農夫：打造東安國小成為推動食農教育的示範點\n\n東安國小推動食農教育，讓學生體會如何種菜，透過接觸土壤、栽培、澆水、除草、施肥等過程，讓學生了解「誰知盤中飧，粒粒皆辛苦」的真正意涵。\n\n只要對農作物細心照顧，它就會有所成長，也讓所有小朋友知道，蔬菜不是超市買的，而是農場種的，從農場到餐桌，建立一套完整的生產履歷制度，讓農產品也有「身分證」。\n\n桃園市的學校推動營養午餐「天天安心食材」計畫，食用有機蔬菜，把有農藥殘留的農產品踢出校園，讓所有學生吃得更健康，也藉此建立學生正確的食安觀念。\n\n市府會把東安國小當作推動「食農教育」的示範點，未來也要繼續推廣到其他校園。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/584954404988726\/?type=3","created_time":"2015-11-07T00:58:21+0000","id":"333058400178329_584954561655377"},
{"message":"視察中壢環中東路滯洪池：設置滯洪池，規劃為「中原生態公園」，解決長年的中壢淹水問題\n\n解決中壢後站地區的淹水問題，市府將進行多項區域排水工程，其中，設置「環中東路14A埤塘滯洪池」，將可解決中原大學附近地區淹水問題。滯洪池完成後，颱風豪雨時，可以容納3萬立方的水，平時，則成為「中原生態公園」，有景觀餐廳、停車場，像八德埤塘公園一樣美麗。這個計畫是治水加上加上景觀雙贏的設計。\n\n目前，中壢後站排水系統「大牛欄分渠」周邊的淹水範圍，包括普忠路以西、中山東路以東及環中東路以北，約65公頃的地區，因缺乏區域排水，必須使用滯洪池的方式，以解決中壢後站的淹水問題。市府將進行4項改善工程，除了「環中東路大牛欄分渠14A埤塘滯洪池」工程，還有中華路下游截流工程、環中東路下游截流工程以及爭取納入6年600億的河川綜合治理計畫─新街溪（美隆橋至福州二街）護岸治理工程，工程完工後，將可有效解決中壢後站地區的淹水問題。\n\n我請水務局在設計過程中，邀請專家、顧問及中原大學景觀工程系，讓滯洪池平時是「中原生態公園」，結合景觀餐廳和停車場，增加中壢地區休憩地點，成為都市景觀的一部分。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/584652181685615\/?type=3","created_time":"2015-11-05T14:14:00+0000","id":"333058400178329_584652251685608"},
{"message":"以職業訓練取得一技之長，作為進入職場的鑰匙\n\n勞動局今年7月1日成立就業服務處，並開設職訓班，一般與身心障礙者的職訓班共有45個班、1,000多位學員，有7成學員在職訓後成功轉入職場。也辦理了職業訓練成果展示及徵才活動，像是10月底所辦的「桃樂薪視界、職訓來而富」活動，就有30家企業參與，提供了1,500個就業機會。\n\n「畢業後第1份工作可以靠學歷，第2份工作就要靠能力」，有一技之長確實比學歷還重要。職訓班可以給年輕朋友及中年要再度進入職場的朋友，更多專業上的支持，身心障礙朋友的職訓班也很重要，身心障礙朋友如果能夠就業，對於家庭經濟也很有助益。\n\n目前職訓班有8種班最受歡迎，包括電腦文書、多媒體製作、餐飲、木工、辦公室文書軟體、汽車美容、新娘秘書及股市投資。市府勞動局會努力做好職業訓練及就業媒合，今年推動的「首度就業津貼」，只要持續工作6個月，就業者可以拿到2萬1千元就業獎勵，雇主也可以拿到1萬元的獎勵，市府推動這個政策，能夠讓桃園的年輕人獲得支持。\n\n桃園市是台灣發展最快的城市，一年增加5萬人，失業率低於全國4%平均水準以下，代表桃園投資及就業機會在增加；桃園市參加經濟部舉辦的全國招商評比，也得到全國第2名的成績，未來一定會有更多就業機會。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/584611568356343\/?type=3","created_time":"2015-11-05T09:18:24+0000","id":"333058400178329_584611901689643"},
{"message":"匡正過去的錯誤，以最大決心推動中壢污水處理廠建設，依照計畫完成招商\n\n中壢汙水處理廠地上權的訴訟案，今年9月30日，桃園地方法院判決市府一審勝訴，雖然地網公司上訴，但市府決定將招商跟訴訟分離處理，不因地上權塗銷訴訟案件，影響全案重新招標的程序。中壢污水處理廠及下水道系統涵蓋中壢、平鎮地區將近20萬戶家庭生活廢水的納管，市府有責任尋找最佳方案，匡正過去的歷史錯誤，把污水下水道系統完成，絕不可能原地踏步，也不會因為訴訟停止重新招標。\n\n本案重新招商的文件，內政部已經備查，市府會以透明公開的方式招商，凡有資格的廠商，都可透過公平競標的機制爭取機會，預計於明年完成招商。\n\n七年前得標的廠商，歷經兩屆縣長，寫下了BOT案最荒謬、也最值得檢討的紀錄。先搶標，再兜售，把政府當呆子，到外面找金主，缺乏財務能力，卻可以欺瞞政府，最後留下爛攤子。難怪，七年來，中壢平鎮的家庭生活廢水，無法納管處理，直接排放到老街溪、新街溪。\n\n為了告別錯誤的泥沼，市府調查中壢下水道系統BOT案的不合理之處，將全案移送廉政署偵辦。若廉政署一年內提不出偵辦進度，市府將把全案另行移送桃園地檢署繼續偵辦。\n\n中壢污水下水道系統如果完成，每日的汙水處理量為15萬6,800噸，加上246公里的公共污水管網系統完成，能夠提升接管率達近30%，有助於老街溪、新街溪的河川整治，水質也會大幅改善。因此，市府將會傾全力完成這個重要的城市基礎建設。","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/584583175025849\/?type=3","created_time":"2015-11-05T06:33:38+0000","id":"333058400178329_584583175025849"},
{"message":"甜柿變身飛機餐點，為在地農產品開創新局\n\n復興區後山生產的甜柿品質優良，市府結合中華航空公司及手信坊積極促銷，除了會在台日航線商務艙提供甜柿，在機場華航貴賓室也有手信坊甜柿和果子，為在地的農產品開創新局。\n\n復興區的招牌水果除了媽媽桃、水蜜桃之外，甜柿的品質也不遑多讓，每年10月至11月是盛產季節。復興區後山種植面積約30公頃，年產量約180公噸，產值約1500萬元，可說是「小而美」、「小而強」。\n\n其實，在地企業相當關注復興區原住民部落的產業，尤其甜柿更是原住民部落經濟的代表性農產品，因此市府特別結合華航及手信坊積極促銷甜柿。除了研發將甜柿融入飛機餐點，10月9日起，在台日航線的商務艙，會提供新鮮甜柿水果；在台日旗艦航線（東京、大阪）的商務艙當中，也提供華膳空廚研發的「秋適」甜點，11月2日起，在機場華航貴賓室則提供手信坊甜柿和研發的果子糕點。\n\n華航是在地企業，華航基金會贊助不少活動，如日前舉辦讓弱勢學童體驗華航餐點，讓弱勢小朋友不搭飛機也可享受「飛機餐」，並有華航空服員介紹飛行禮儀；華航也冠名贊助「2015夏川里美璀璨雙城演唱會」，11月13日沖繩歌姬夏川里美將在桃園巨蛋舉辦演場會，促進桃園與沖繩的交流。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/584371978380302\/?type=3","created_time":"2015-11-04T12:37:42+0000","id":"333058400178329_584373185046848"},
{"message":"【桃園挺桃猿】支持球隊，合理修約，持續與球團合作改善球場環境、落實職棒屬地主義\n\n昨天在議會當中，有議員關心桃園市政府與Lamigo Monkeys桃猿隊的合作。我特別針對雙方的租約、職棒屬地主義、球團公益回饋以及球場硬體設施改良等問題說明。其中，引起關注的球場租約，是在前縣府時期就簽訂，在當時的背景下，邀請球團來桃園經營球場是不容易的，雖然簽下便宜的年租金，但也解決了桃園青埔球場無人經營的困境。未來，市府會以「支持棒球、合理修約」為原則，依照合約規定與Lamigo球團重新協商，以提高租金至1年3百萬為目標，並且一併就外野整修工程，進行對等、合理的議約。\n\n今年，市府推動職棒屬地主義「桃園挺桃猿」，希望讓城市和棒球結合，這次Lamigo球隊創造的職棒傳奇，讓台灣人找回對職棒的熱情。Lamigo隊是與桃園市結合，不是與特定政治人物和政黨色彩結合，不應該因為選舉競爭，企圖污名化球隊。\n\n青埔棒球場排水等設施，因為設計不良問題，的確為人詬病已久，市府會按照合約維護、修復各項設施，照顧內外野球迷，也已就球場連通、360度球場等改善措施，請球團提出完整設計，改善過去的球場缺陷。其他，像是當初設計就沒有設置停車場，這是很大的錯誤，市府會面對問題，設法提供該有的停車空間，並已經在文中3預定地闢建有1200個停車位的停車場，也會再增闢2處停車場，以因應燈會停車需求。機場捷運通車後，停車位不足問題就會大幅改善。\n\n青埔球場建造時，是一個「沒有外野的球場」，才衍生球場委由Lamigo球團營運時，沒有將外野營運算在內，要另付租金的問題。未來，市府會將整個球場的委託營運議題，在重新修約時，與球團一起討論。而有關青埔棒球場周邊5個里（芝芭、內厝、青埔、洽溪、月眉里）的回饋，我也請體育局會做為雙方未來的中介，協助在地居民與球團協商、針對里民需要和回饋需求作討論，讓球場回饋能夠機制化。\n\n我要感謝Lamigo桃猿隊的全力配合，以公益回饋提高城市對棒球的認同度。市府已和Lamigo球團及中華民國棒球協會協調，爭取在青埔棒球場舉辦「2015年第1屆世界12強棒球錦標賽」，Lamigo球團也把出借球場所收到的400萬租金全數捐出，用來支持桃園市三級棒球運動。平時我們也安排球團和社區棒球隊合作，及邀請弱勢學童進場看球等，球團也展現公益的思維。前不久，市府也在中壢區銀河廣場舉辦「桃園大勝趴」轉播中華職棒總冠軍賽，邀請市民一同為中華職棒加油。\n\n我們希望，過去的努力以及持續的作為，能夠真正讓城市和棒球相互支持、相輔相成，更加落實屬地主義，讓棒球成為桃園重要的城市精神。","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/584311625053004\/?type=3","created_time":"2015-11-04T06:11:44+0000","id":"333058400178329_584311625053004"},
{"message":"新設「市立楊梅棒壘球場」及籃球場，讓楊梅有完善運動空間\n\n文小11學校預定地約有1萬9991平方公尺，這塊預定地現況是一座簡易棒壘球場，沒有建築行為，如果教育局評估沒有設校需求，就能直接興建棒球場。我指示該場地由教育局委託體育局代管，就能省除行政程序並提升建置效率。\n\n棒球場預定以3個月時間進行規劃，總興建期程則以1年為期。球場設計將以棒球為主，並與壘球共用，球場周邊也會設置一座籃球場；待球場設置完成後，未來可追加設置夜間照明設備，提升夜間使用效益，並配合周邊生態步道，相信棒球場能成為市民良好的運動空間。\n\n目前市府已經決定在八德、觀音草漯等地設置棒壘球場，加上平鎮棒球場全面整修，以及今日的「市立楊梅棒球場」，未來桃園市內會有相當豐沛的棒壘球活動空間。此外，市府也正在規劃一個廢置營區活化為棒球基地，要大力提升桃園的棒球硬體能量。","story":"鄭文燦 added 2 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/584107498406750\/?type=3","created_time":"2015-11-03T14:00:00+0000","id":"333058400178329_584107791740054"},
{"message":"佳安宿舍群，美國村喊卡，以「文創一條街」方向規劃：開放討論，整合意見\n\n桃園市政府向交通部觀光局所提出的跨域亮點提案計畫，經過審查通過後，中央將補助市府3億元，以推動整個石門水庫的跨域亮點計畫。計畫當中，也對佳安地區宿舍群提出相關規劃。不過，我要強調，這個計畫將不再以美國村為執行名稱，並且會盡快指定歷史建物，在維持當地社區紋理下，結合地方文化進行具有獨創特色的文創一條街。\n\n佳安地區宿舍群，是以美式鄉村田園住宅方式興建，早期也是興建水庫時的美籍工程師所居住，因此其社區環境街道、房舍紋理，確實為早期美式庭園鄉村風格之眷舍。而觀光產業一定要結合在地認同、產業與創造特色，才是正確的推動方向，市府觀旅局將會安排與在地居民與相關團體溝通後，以最開放的討論，整合大家的意見，才能真正地創造在地特色。","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/584105705073596\/?type=3","created_time":"2015-11-03T13:51:08+0000","id":"333058400178329_584105705073596"},
{"message":"讓桃園成為原住民築夢的起點\n\n今天在議會中，有原住民議員針對原住民族的權益、預算及法制化提出質詢。過去有些地方首長把原住民當作問題或當作參加活動的裝飾，我不只完全沒有這樣的想法，更認為桃園可以成為台灣原住民逐步完成夢想，打造新價值運動的起點。\n\n市府推動原住民正名，自8月1日起接受原住民市民正名，並且由市府幫忙辦理變更身分證、健保卡及其他證件，尊重每個原住民市民的自主選擇。在桃園市政府之內，除了原住民族行政局有原住民籍的同仁服務外，市府其他單位，也都有優秀的原住民籍同仁，原民籍同仁認真努力工作，不一定要放在原民局，而是在各個不同領域發揮專長。\n\n有關原住民權益法制化的問題，目前「桃園市原住民族發展自治條例」的草案已經完成，預計在11、12月，就能完成市府內部的立法程序，自治條例涵蓋語文等各方面，這會是全國首例，必須要謹慎辦理，也要廣諮眾意，並聘用原住民籍市政顧問一起參與，「不求快、只求周延」，要確保原住民族市民的發展與權益確實得到保障。\n\n目前中央法制完備但政策及預算不足，決心也不夠，單靠地方政府的力量，要確保原住民族的權益，完成所有原住民族的夢想，確實力有未逮，但是桃園市政府要走出第一步，也會盡力督促中央。\n\n未來有關「綜合發展基金」、「教育自治條例」以及屬於工作權、居住權方面的「生活保障自治條例」，將在明年研議，廣徵意見，確定立法方向。","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/584105188406981\/?type=3","created_time":"2015-11-03T12:57:06+0000","id":"333058400178329_584105188406981"},
{"message":"走入社區，追憶往日舊時光， 讓眷村文化節傳承與分享眷村文化\n\n今年的眷村文化節，主題是「眷永好時光」 ，市府文化局採取讓社區自行提案，展現自己特色的方式舉行，讓眷村文化走入生活、走入社區，用懷舊、文創、美食、音樂作串連，追憶往日舊時光，也傳承眷村互相疼惜分享的文化。\n\n像今天在八德僑愛社區 舉行的「薪傳眷味、舊愛僑愛」系列活動，就結合了美食與文化傳承。像是台灣的牛肉麵，國際知名，而牛肉麵的產生，就是在當年刻苦的年代下，用美援的牛肉罐頭加上中國北方的麵食，而發展出來的，非常具有時代的意義以及獨特的眷村特色。\n\n未來，市府會把中壢的馬祖新村、大溪的太武新村及龜山的憲光二村等3個眷村，保留作為眷村文創園區的亮點。\n\n過去走過戰爭，在戰火中成長，並在台灣寶島安身立命的一代，創造出獨特的台灣眷村文化，這是台灣很重要的文化資產。在討論政治時，人民會區分界線，但強調文化，就比較不會吵架，期盼眷村文化節每年都累積成果，讓眷村的文化、美食及文物都保存下來，讓年輕一代能夠了解上一代走過的歷史。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/583469831803850\/?type=3","created_time":"2015-11-01T11:02:35+0000","id":"333058400178329_583469965137170"},
{"message":"「2015桃園好棧」選拔活動開跑 \n\n桃園是台灣門戶城市，市府積極發展國內及國際旅遊能量，這次的桃園好棧選拔活動以「民眾票選、專家評審及神秘客探訪」等多元評選方式，以及五項指標「最美味、舒適貼心、創意、好玩及在地特色」，選出最優質的旅館及民宿，留下更多觀光客，也讓桃園的旅宿產業更加蓬勃。\n\n住宿感受是旅遊體驗中的重要印象，因此市府積極推廣市內旅宿品質。希望桃園「不只當過路財神」，也要讓更多旅客留在桃園，增進在地消費。像「神秘客」是國際上旅宿評價的重要評選方式，評分者透過喬裝成一般顧客，對旅館進行全流程、各面向細節評價，評價結果更具真實性。\n\n相信市民朋友都有許多旅遊經驗及住宿體驗，其實，民眾的評價對旅館來說，將會最直接敏銳，歡迎大家上市府觀旅局網站，一起來投票！","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/583265075157659\/?type=3","created_time":"2015-11-01T03:25:51+0000","id":"333058400178329_583265468490953"},
{"message":"黑豹旗奪冠  為平鎮高中加油！\n\n靠著隊長張竣凱昨天精彩的表現，完投9局無責失分，完全封鎖了西苑高中打線，帶領球隊以7：1勝出！今天下午13:00將要與高苑工商對決，爭奪黑豹旗冠軍。\n\n桃園的平鎮高中在首屆黑豹旗就拿下冠軍，近年來在各項全國性賽事也屢創佳績，去年的黑豹旗賽事中，很可惜只拿下季軍，今天，就請市民朋友一起為平鎮高中的小將們加油，奪回冠軍！\n\n#桃園最強  #平鎮加油","link":"http:\/\/www.tsna.com.tw\/index.php?q=node%2F66167","created_time":"2015-11-01T00:27:51+0000","id":"333058400178329_583248401825993"},
{"message":"今天的桃園到中壢的封王遊街  市民熱烈參與   永不放棄的桃猿精神    就是桃園的城市精神\n\n今年桃猿男兒的精彩表現，讓大家找回對棒球的熱情。桃猿的精神就是逆境中永不放棄、永不服輸，Lamigo Monkeys精彩的「逆轉勝」；而且在總冠軍賽第七戰，創下史上第一次總冠軍戰無安打比賽的紀錄，可以說Lamigo桃猿隊就是桃園的精神象徵，而永不放棄的精神，就是桃園精神！\n\n這次比賽中，我跟台中市長林佳龍「尬場」，打賭誰輸了就要穿對方的球衣，到對方主場看球，在台中洲際棒球場舉行第5場總冠軍賽前，林市長打電話問我「要不要來洲際球場幫Lamigo隊加油」，我告訴他，「最後一場比賽一定在桃園青埔棒球場舉行」，果然Lamigo隊奮戰到最後，並在桃園獲得勝利，我已經準備了Lamigo的球衣給林市長，「可以任選球衣顏色」。\n\n我們非常重視桃園的各級棒球發展，已經計劃全面翻新平鎮棒球場，也選擇未開發的學校預定地，闢建為新的市立棒球場，讓球員可以有練習場地。此外，市府將與桃猿隊協調合作，要打通青埔棒球場的內外野，讓青埔球場成為360度球場，並結合餐飲與休閒娛樂，成為「棒球園區」。\n\n明年2月22日到3月6日在青埔高鐵站區舉行的「台灣燈會」，共有30公頃的展區，Lamigo桃猿隊也將在青塘園對面，設置1公頃的「活力運動燈區」，歡迎所有球迷朋友一起來青埔看燈會。\n\n今天Lamigo把年度總冠軍獎座獻給桃園，跟我們分享榮耀，市府也會繼續支持Lamigo隊，也會跟他們一樣，全力往前衝，希望桃園三級棒球以及運動風氣更加興盛，讓桃園未來更進步、更發展。\n\n#GoGoLamigo #桃園最強 #桃猿大勝 #目標三連霸 #佳龍兄球衣隨便選","story":"鄭文燦 added 8 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/583137641837069\/?type=3","created_time":"2015-10-31T11:24:12+0000","id":"333058400178329_583138945170272"},
{"message":"無菸健走愛鄉親：遠離菸品，推展7333規律運動\n\n今日以無菸健走的方式，從新屋范姜祖堂走到香心埤，鼓勵大家遠離菸品。桃園是全台灣工廠最多的地方，很多「大煙囪」，而桃園的吸菸人口約19%，一定要將吸菸人口下降，特別是國高中學生，減少「小煙囪」。\n\n除了遠離菸品，也要做到「7333規律運動」，不管是慢跑、健走或是太極拳，一個星期7天，其中3天平均運動30分鐘，讓心跳達130下，希望每個市民都能響應規律運動，達到健康城市的目標。\n\n桃園為「千塘之鄉」，市府推動「一區一埤塘公園」的計畫，打造成為生態公園。今年5月新屋區「香心埤」完成綠美化後，大家在健走的同時，也可以欣賞埤塘美麗的風景。新屋是魚米之鄉，永安漁港是最美麗的客家漁港，「永安夕照」是桃園十景之一，年輕人也喜歡來新屋綠色隧道騎腳踏車。市府會持續建設新屋，在新屋國中設置市立新屋高中，在新屋氣象站旁設置「桃園農業博覽會」基地，增加新屋聯外公車的班次，讓更多年輕人願意回來故鄉居住。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/583084881842345\/?type=3","created_time":"2015-10-31T05:29:53+0000","id":"333058400178329_583085295175637"},
{"message":"把南區青少年活動中心回復原來的設置目的\n\n在昨天的議會總質詢中，南區青年活動中心的使用用途跟經營管理，成為議員關注的焦點。桃園市南區青年活動中心共計3100多坪，103年縣政府時期以委外招標方式，委託救國團經營管理，為期10年的契約從今年1月1日起生效，一年租金55萬，沒有營運回饋，以前，市府還要自己負擔地價稅及房屋稅。\n\n此案有許多不合理之處，第一，103年市府負擔地價稅、房屋稅就要58萬，高於租金55萬。\n第二，10年的委外營運契約，在縣政府時代簽訂，卻從新市長上任時，104年1月1日生效。\n第三，救國團的對於南青使用用途，包括設置辦公室及轉租，並未完全符合委外營運契約的內容，沒有落實提供青少年活動的宗旨。\n\n我上任之後，讓桃園市婦女館重新進行空間公共化，由市府與營運單位重新修約，讓公共化空間比例，從27%至55%。南區青少年活動中心也應該依照此模式重新修約，優先提供青少年使用，並符合委外營運契約的內容。\n\n市府會針對此案啟動專案行政調查，並成立修約小組，如果有違反委外營運契約的規定，像是轉租行為，可按照契約規定重新調整，當然，此案若有重大違約，最嚴重也可以解約。具體來說，市府將會爭取兩棟建築物的其中一棟，作為青少年以及親子活動使用，提高南區青年活動中心公共空間的比例。","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/582878178529682\/?type=3","created_time":"2015-10-30T11:42:04+0000","id":"333058400178329_582878178529682"},
{"message":"招募台灣燈會志工，結合城市與民間的實力，展現桃園力量\n\n台灣燈會被國際媒體評價為「沒有雲霄飛車的迪士尼樂園」，是台灣最大的觀光活動。「2016台灣燈會在桃園」將在明（105）年2月22日至3月6日舉行，地點將從高鐵青埔站前廣場延伸到青塘園，佔地約30公頃，預估超過1,200萬人次遊客參與，也是27年來，台灣燈會首次在桃園舉辦。\n\n「2016台灣燈會」是桃園市政府及民間部門共同參與，需要大量的志工提供導覽、諮詢、秩序維持及交通引導等服務，我們預計招募6,000位志工，包括1,800位學生志工及4,200位社會志工，即日起至11月30日，都可以向社會局志工服務中心報名，也歡迎學生及民眾「揪團」踴躍報名，也特別感謝遠東集團提供6,000件志工背心。\n\n當初台灣燈會在評選主辦城市時，其中一項指標，便是企業與民間的投入能力，而桃園有豐沛的產業實力，要結合政府與民間的實力，讓整個城市總動員，期許桃園能提供所有遊客最好的服務，讓志工及遊客都能在「2016台灣燈會」，留下最美好的回憶。\n\n本次燈會志工採團隊報名方式，歡迎有意願的志工團隊或民眾自組團隊至志工桃園全球資訊網 （http:\/\/www.tvspc.org.tw\/） 最新消息下載報名簡章，如未曾參與過志工團隊但有興趣的民眾個人，亦請逕洽桃園市志願服務推廣中心（03）426-2881轉205邱社工報名，將協助媒合至團隊服務。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/582594528558047\/?type=3","created_time":"2015-10-29T14:00:02+0000","id":"333058400178329_582594758558024"},
{"message":"龜山捷運棕線可行性報告通過交通部審查：推動棕線106年完成綜合規劃、111年通車\n\n龜山捷運棕線的可行性報告，今天已經由交通部審查通過，後續會配合交通部意見，調整承諾事項及修正事項後，報請行政院核定。按照市府的規劃期程，捷運棕線預定106年完成綜合規劃、111年順利通車，和新莊線接軌，打造北北桃首都生活圈。\n\n「現在要盡全力，才有將來方便的捷運路網」。捷運棕線是桃園爭取已久的重大交通建設，新市府上任後即積極修正可行性報告，終於在今日經過交通部審查通過，後續會盡速報請行政院核定。\n\n捷運棕線從迴龍站到桃園車站總長11公里，共設置8站，全線採取單軌捷運系統（Monorail）設計，工程經費168億。由於延線車站經過萬壽路，是台1線主要幹道，將採用類似「T bar」的方式設計，讓捷運軌道本體距離道路和周邊住宅區有一定空間，也把捷運底下的道路佔地縮到最小。\n\n同時，在迴龍站、桃園車站兩端的轉乘站點，預計採取「共站不共構」、「同站轉乘」的方式，在迴龍站與捷運新莊線、萬大線共站，在桃園車站與捷運綠線、台鐵桃園站共站。完工後，可以分流大量通勤人口至捷運新莊線，轉乘進入大台北地區，達成北北桃完整首都生活圈的願景。","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/582594175224749\/?type=3","created_time":"2015-10-29T12:32:00+0000","id":"333058400178329_582594175224749"},
{"message":"積極防治紅火蟻，也呼籲中央盡速奧援，落實「中央統籌、地方執行」原則\n\n桃園市受紅火蟻所危害的面積，近十年來逐年增加，加上今年農地休耕2萬2千公頃，紅火蟻蔓延是必然的趨勢，今年度需防治面積已達到49642公頃。我上任之後，市府改採積極態度應對，在「分級分區、 全面處理」原則下，將防治區域分為防線區（龍潭、新屋及楊梅）、燈會區（中壢、桃園、蘆竹、大園）及熱區防治區等，並且採取不同措施及檢核機制處理，期待能在三年內壓制紅火蟻的危害。\n\n不過，農委會僅編列1千萬紅火蟻防治預算，比桃園市政府還少，並未負起防疫無縣界的統籌責任，也無經費奧援，只有派專家指導、提供文宣。桃園市政府負起自主防治的責任，籌編防治預算因應，包括104年編列5060萬以及動用第二預備金1942萬全力防治。 我要再次呼籲中央應該以3年20億元的預算規模，全面投入人力，才能有效防治紅火蟻的危害。\n\n至於外界關心的防線區，目前馬其諾防線並未淪陷，農委會紅火蟻防治中心也高度肯定桃園的用心和進度。龍潭已經畫作為防線，完成二次全面防治工作（第一次4月30日至6月5日，第二次7月30日至10月28日），施用的藥劑為生長調節劑，但因為藥劑的特性，須等到施用後3到4個月，才能發生效果。此外，也同時使用熱蒸氣防治，用於公園600個點。至於民眾自行領藥防治的部分，截至9月10日則達700人次。\n\n防治紅火蟻工作，非常需要全體市民朋友的共同配合，特別是因為台灣地形多變，以及土地利用複雜，使全面施藥的效果受限，更需地主自行防治補強，若地主及農民朋友自主防治時需要藥劑，則可前往各公所、里辦公室以及農會，領取免費藥劑。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/582577631893070\/?type=3","created_time":"2015-10-29T10:38:49+0000","id":"333058400178329_582578241893009"},
{"message":"山歌歌后賴碧霞紀念音樂會：明年在中壢成立客家文創中心，保存更多寶貴的文化資產\n\n前幾天我前往中壢藝術館出席「山歌歌后賴碧霞紀念音樂會」，賴碧霞老師是客家文化國寶，畢生創作、整理許多客家山歌，保存了寶貴的文化資產。一生有長達65年的時間，都在從事客家山歌教學，桃李滿天下，桃園許多歌唱班的老師都曾是他的學生。他的兩位女兒分別是客家文化工作者趙彩雲及考試委員趙麗雲，也都非常有成就。\n\n文化部在2011年把賴老師指定為「重要傳統藝術客家山歌保存者」，客家山歌不只是一種唱腔，也是藝術文化，更是生活方式，透過山歌可以傳達出許多感情與故事。為了讓客家文化資產能完整保存，市府明年將在中壢設立「客家文化創意產業中心」，並成立「客家文創基金會」負責營運，讓傳統文化和技藝走入現代，走進我們的生活，也讓更多人到中壢參觀客家建築地標，了解更多過去留下的美好客家文化。\n\n客家文化的推廣除了桐花祭外，市府最近也舉辦多場客家平安戲，將傳統活動帶入現代，讓更多平安戲的戲班重新獲得演出的機會。當戲班的演出機會變多，將來市府舉行平安戲時就有更多不同的戲劇可以選擇，這也是客家事務局成立的目的之一，讓客家文化的推廣能夠跨越南北，讓不同地方都能體會到客家文化的特色。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/582534521897381\/?type=3","created_time":"2015-10-29T06:37:15+0000","id":"333058400178329_582535115230655"},
{"message":"【台灣雲端書庫@桃園】正式啟用！\n\n桃園市立圖書館始終持續致力於提升市民更廣闊的資訊取用管道，今年增訂的電子書資料庫─「台灣雲端書庫@桃園」，從10月23日開始正式啟用，這個資料庫超過15000本藏書，並落實以「讀者為中心」的借閱服務，全年無休、24小時開放借閱，無論多少人館內外連線同時借閱同一本書，讀者都不用排隊等候。\n\n只要擁有「桃園市立圖書館」借閱證（歡迎利用「桃園市立圖書館」線上辦證服務），就能使用「台灣雲端書庫@桃園」的公共服務，超過萬本的電子書／電子雜誌就能連線借閱，也可以透過「手機、平板」下載APP離線閱讀。\n\n「台灣雲端書庫@桃園」24小時開放民眾在家或行動借閱，隨借隨讀，每本書或雜誌皆無本數的限制，滿足許多民眾、學校及班級共讀的需求；\n\n「台灣雲端書庫@桃園」：http:\/\/lib.ebookservice.tw\/ty\/\n（使用手機或平板：Android版本4.0以上；iOS版本iOS 6以上）\n\n其餘各種資料庫，歡迎至桃園市立圖書館官網使用(www.typl.gov.tw)","link":"http:\/\/lib.ebookservice.tw\/ty\/","created_time":"2015-10-28T11:20:00+0000","id":"333058400178329_582162715267895"},
{"message":"成立勞工學苑 提升勞工就業競爭力 \n\n桃園市政府成立「勞工學苑」，一共開了4種系列課程，包括「職業進修班」、「職業安全衛生教育訓練課程」、「工會幹部培訓（成長）營」及「大學學分班」，我也希望三大總工會能一起協助「勞工學苑」，提供勞工進修的機會，提升勞工就業競爭力。\n\n像「職業進修班」，就包含最近非常熱門的電腦輔助製圖輔導認證班、產品設計及3D列印訓練班；「工會幹部培訓（成長）營」也特別舉辦女性工會幹部培訓成長營及工會幹部成長營（職業工會梯次），以培養女性的工會幹部；市府也與在地大學合作開設「大學學分班」專案管理實務等課程，讓勞工朋友就近進修，獲得更多專長及證照。\n\n市府將於明年7月成立勞動檢查處，成為勞動檢查的主管機關，勞工學苑也將成立勞工安全衛生專班、丙種勞工安全衛生業務主管訓練班，普及勞動檢查的專業素養。","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/582114001939433\/?type=3","created_time":"2015-10-28T08:53:01+0000","id":"333058400178329_582114001939433"},
{"message":"接管大園客運園區：實質移交後盡速修復公設、完成客運園區至機場捷運A15站聯絡道路\n\n10年來，民航局在未完成實質點交工作情形下，逕行宣布責任完結，導致10年來客運園區一直處於無人維護的狀態，形同「政府睡著了」，點交完成也是睜眼說瞎話。不過，大園客運園區的開發，是航空城開發的先導計畫，市府決定以負責任的態度「一肩扛下」，要解決大園客運園區這個10年來未能解決的問題。\n\n大園客運園區早在10年前（民國94年）就完工，總面積197公頃，是民航局引以為傲的政績之一，但民航局在98年片面宣布點交給當時的大園鄉公所後，就放任不管，也未改善當初大園鄉公所反映的點交缺失，以致產生很多爭議。事實上，大園客運園區並未點交完成。事後民航局更以移交法令規定「地方政府沒派員也能算移交」做為擋箭牌，推卸責任，民國98年之後，大園客運園區就沒有進行公設維護作業，導致公設損毀、遭竊，園區開發率非常低。\n\n大園客運園區的公設修復刻不容緩，市府已編列3750萬經費，將盡速與交通部民航局完成實質點交、優先整修園區照明、排水及路樹，並依循「事權統一」原則，爭取客運園區都市計畫管轄權移轉給市府都發局；同時，客運園區至機場捷運A15站的聯絡道路也要盡速完成，除了可以活絡客運園區對外交通，也能紓解大園市區交通壅塞問題。","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/582101045274062\/?type=3","created_time":"2015-10-28T05:49:22+0000","id":"333058400178329_582101045274062"},
{"message":"2015石滬文化節：保存新屋石滬文化資產，推動社區營造及海洋文化\n\n今天下午我前往新屋海灘出席「2015桃園石滬文化節」時表示，石滬是先民捕魚的方式，在澎湖很出名，而在台灣本島最多石滬群的地方就在桃園新屋，已有300多年的歷史，它代表漁民之間的合作分享，也是和海洋潮汐相處的方式，市府會保存石滬文化資產，透過石滬文化節，讓更多人看到石滬文化，並當成社區營造的典範。\n\n台灣需要海洋教育，台灣西海岸的亮點就是新屋；新屋的「綠色隧道」及「永安夕照」相當知名，尤其永安夕照更是桃園十大美景之一，傍晚時看漁民捕魚回家，搭配夕陽，景緻十分美麗。\n\n新屋有「魚米之鄉」、「米倉」之稱，也是重要的漁獲基地，用石滬捕魚是先民的生活方式，要透過海洋教育，讓市民更接近石滬文化，並讓這項文化資產有效保存。我指示文化局擴大石滬文化節的規模，明年也要深化海洋文化教育，推動「千人堆疊石滬」，並讓小朋友體驗「牽罟」的捕魚方式，讓更多人了解海洋文化，把石滬這項先民捕魚的傳統智慧及石滬遺址保存下來。\n\n桃園生態的另外一個亮點是藻礁，市府文化局也正依據「文化資產保存法」，把觀新藻礁指定為「自然紀念物（自然地景）」，以保護觀新藻礁的自然生態。","story":"鄭文燦 added 5 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/581586551992178\/?type=3","created_time":"2015-10-27T11:17:17+0000","id":"333058400178329_581586921992141"},
{"message":"大園國中遷校暨新建校舍工程開工！將搬遷至南港客運園區，預計107年月2月完工，106學年度第二學期招生\n\n桃園市立大園國民中學遷校暨新建校舍校園的整體規劃工作，今天舉行動土開工典禮，航空城計畫明年4月將完成全區聽證，大園國中為因應桃園國際機場擴建工程及航空城開發，加上緊鄰國際機場西側，處於航空噪音第二級防治區內，將搬遷至南港客運園區內文中用地，在「先建後遷」的大原則下，大園國中的新建校舍預計107年2月完工，並於106學年度第二學期招生。\n\n大園國中新校區占地4.36公頃，遷校工程採用綠建築工法，全校區使用再生建材、設有太陽能板光電、雨水回收系統等，建築已通過「鑽石級」綠建築標章評定，是桃園市唯一獲選綠建築最高等級標章認定學校。校舍規劃以容納70個班級設計，並興建容納2200人席次的大型多功能學生活動中心、260人席次的多功能視聽教室、圖書館、中央廚房等。\n\n航空城計畫將引進下一世代產業，未來的大園將是國際化的城市。由於鄰近的大園國際高中採雙語教學，市府也決定把大園國中發展成雙語國中，未來大園國中將和大園高中有效銜接，培育國際化人才。\n\n市府將和交通部民航局協調，全區保留原本大園國中的校區，作為其他公共設施用途。除了大園國中遷建外，其他航空城建設的準備工作也要及早開始，包括辦理全區聽證外、學校遷建、安置街廓選定、墳墓遷葬、黑貓中隊基地的停機棚保留等各項準備工作，都要逐一定案完成。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/581551441995689\/?type=3","created_time":"2015-10-27T07:34:16+0000","id":"333058400178329_581551625329004"},
{"message":"桃園上好攤！發掘平價「銅板美食」，讓市民朋友更喜歡走進傳統市場\n\n前兩天我們舉辦「2015桃園上好攤美食嘉年華」，桃園的22個傳統市場各有特色，是城市生活的重要部分。透過選拔出傳統市場的「上好攤」，讓市民更了解傳統市場的「巷仔內」美食。除了讓金牌好攤人氣更旺，也要讓市民朋友更喜歡傳統市場，更走進傳統市場，體會濃濃的人情味，並發掘平價的「銅板美食」，找回從小到大的記憶。\n\n「桃園上好攤」美食的競賽相當激烈，共有66攤報名，經過第1階段實地評核後，共有20組進入第2階段，創意組及熟食組各10組，最後再評選各選出前3名次；網路投票則有1萬多人參與。\n\n上好攤得獎名單，包括創意組金牌是八德市場「雲南傣族小吃店─傣味包燒魚」，銀牌是大園市場「泡菜小桐─韓式泡菜」，銅牌則是八德市場「雞世家─甘蔗雞」。熟食組金牌是興國市場「呂奶奶水餃」，銀牌是興國市場「台灣珍好丸─香菇貢丸」，銅牌是八德市場「相印時尚─養生手捲」。\n\n人氣票選獎創意組是大園市場「萬佳香肉鬆─煙燻烤雞」，熟食組是興國市場「台灣珍好丸」。服務獎創意組是大園市場「萬佳香肉鬆」，熟食組是大園市場「小蘭雞捲」。光鮮亮麗獎創意組是興國市場「呂氏碗粿─古早味碗粿」，熟食組是興國市場「阿燕水餃」。特別獎則由楊梅大成市場「香圓食品─金黃滿園香」獲得。\n\n這些只要50塊銅板就可以享受到的美食，有些是祖傳秘方，已經歷經二代、三代，有些美食是自己研發的特殊配方，也有美食是自外地移居桃園時帶入桃園，各類美食十分豐富，歡迎大家來桃園，逛市場，吃美食！","story":"鄭文燦 added 8 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/581247725359394\/?type=3","created_time":"2015-10-26T07:20:32+0000","id":"333058400178329_581248388692661"},
{"message":"【恭喜Lamigo Monkeys！因為不放棄，拼出總冠軍】\n\n在1勝3敗的逆勢下，桃園從客場拼回主場，這是真正的運動家拼戰精神，也是棒球給我們最大的鼓勵。只要不放棄，全力拼到最後，一定可以拿下最後的勝利。\n\n桃園市全力支持Lamigo桃猿，因為他們球團的努力，讓10號隊友們找回對棒球的熱情，更讓球隊與城市充分結合，成為桃園的城市精神。\n\n在台灣大賽的過程中，我與林佳龍市長的小小「尬場 」，其實是為了炒熱社會對球賽的關注。未來，持續落實屬地主義，結合職業運動與城市，會是桃園市政府不斷努力的方向。未來桃園人還會有很多機會，一起吶喊，一起加油，一起拋彩帶！\n\n明年二月的台灣燈會，市府也請Lamigo桃猿打造一個「桃猿燈區」，球季雖然結束，球迷還是可以繼續燃燒棒球魂！更不要忘記，明年三月，要繼續來桃園，看開幕戰！","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/581078795376287\/?type=3","created_time":"2015-10-25T14:36:55+0000","id":"333058400178329_581078795376287"},
{"message":"桃園最強，總冠軍！！","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/581049525379214\/?type=3","created_time":"2015-10-25T12:55:08+0000","id":"333058400178329_581049525379214"},
{"message":"馬祖新村「桃園光影電影館」開幕：眷村文化節期間放映20部電影、舉辦導演座談會和電影看板展覽，提高桃園文化能量\n\n馬祖新村在93年被指定為歷史建築，後續則把活動中心修復為電影館，我把這個電影館命名「桃園光影電影館」。這個電影館由知名紀錄片導演吳乙峰主持，開館期間策劃了20部經典電影，要再現台灣人文電影的傳統。\n\n歷史建築的保存，不是只有硬體的修復，還包括故事、記憶及文化再造。馬祖新村的修復計畫，包含多項亮點：A、B兩區預定明年修復完成，將作為文創園區及電影協拍中心，並且邀請藝術家及文創業者駐村；C、D兩區修復期還有兩年，預定採委外營運方式，讓文創民宿及眷村美食進駐，遊客可到這裡參觀電影館、文創市集，並且體驗眷村懷舊文化。婦聯會工作坊和幼兒園也會重新設計為親子文創館，讓社區共同使用。\n\n在過去的大時代裡，有許多來不及說的道別、來不及寄出的家書，由大學生協助書寫並請當事人錄製，以照片、書信等形式，在昨天開幕的龜山眷村故事館展出，一封一封的信都代表著一個一個家庭悲歡離合的故事。市府設立文創園區的目的不只是懷舊，更要讓下一代知道我們共同走過的歷史。\n\n市府舉辦客家、閩南、眷村文化節及原住民族歲時祭，讓桃園的多元文化成為資產，而不是負債或衝突的根源。眷村是大歷史環境留下的資產，不是被放棄的聚落，市府要一一重現這裡的生命故事，找出豐富亮點，增進彼此的認識和理解，發掘更多反映台灣時代痕跡的故事。","story":"鄭文燦 added 9 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/581005202050313\/?type=3","created_time":"2015-10-25T09:46:24+0000","id":"333058400178329_581005435383623"},
{"message":"【桃園大勝  決勝青埔】\n\n10號隊友已經陸續進場，場外的大銀幕也已經架設完成。\n\n今晚就是決勝時刻，讓我們一起齊聚「應猿」，當桃猿男兒的最強後盾吧！","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/581007445383422\/?type=3","created_time":"2015-10-25T08:39:00+0000","id":"333058400178329_581007445383422"},
{"message":"龜山山頂國小，50年卓然有成！\n\n今天我出席龜山區山頂國小的創校50週年校慶運動大會，以及山頂國小故事屋的揭幕儀式。山頂國小創校50年，培養人才也累積許多記憶，學校設施的便利化、綠美化及優質化都做得很好；祝賀山頂國小50歲生日快樂，辦學卓然有成，發展體育、音樂及才藝，已經是龜山的特色。\n\n值得一提的是，山頂國小故事屋今天也同步揭幕，學校同仁臥虎藏龍，故事屋的彩繪，是由具有電影看板功力的警衛所繪製而成，整個學校一起打造出精彩溫馨的想像力空間，市府也會再增購圖書給山頂國小故事屋。讓山頂國小成為孩子心目中，最喜愛的「魔法學校」，增添更多學習樂趣。\n\n目前，周邊的萬壽路桃園陸橋的拆除工程，在市府透過容積調派方式取得地主支持， 已經開始進行，市府已要求公路總局在明年1月15日前完成，避免影響市民生活；工程期間也分別會在上午、中午、下午預留人行通道，供學生安全通行。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/580998305384336\/?type=3","created_time":"2015-10-25T07:47:04+0000","id":"333058400178329_580998435384323"},
{"message":"老人滑手機比賽：讓長輩跟上智慧型手機時代，與兒孫溝通零距離\n\n今年市府辦理「樂活重陽季」，系列活動很多，包括趣味運動會、槌球比賽、下象棋比賽、烹飪比賽及今天的滑手機比賽。老人滑手機比賽有趣又實用，希望藉由這個活動讓長輩們跟上潮流，用智慧型手機，多和家人、朋友互動。\n\n比賽分為「LINE」及手機遊戲2個部分，除了可以訓練手指的靈敏，也希望讓所有長輩用手機、用「LINE」跟孩子溝通，甚至運用家人或朋友群組聯絡感情，與家人、朋友互動，擴大自己的生活圈。祝福來參加比賽的400多位選手，不論阿公、阿嬤，都能全力以赴贏得獎品，把平板電腦抱回家。\n\n六都中桃園市最照顧老人，包括老人健保費由市府編預算補助，三節敬老金之外、重陽節加發2000元，老人裝假牙補助「全口4萬、半口2萬」等政策；市府對於各項老人會的活動，也都全力支持，透過更多樣化的文康、講座、運動及休閒活動，豐富長輩的生活。","story":"鄭文燦 added 5 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/580854945398672\/?type=3","created_time":"2015-10-25T02:46:56+0000","id":"333058400178329_580855045398662"},
{"message":"桃園市原住民族豐年祭：讓桃園市成為原住民的新故鄉\n\n昨天在高鐵青埔站前的大草坪，舉辦了 \n104年度桃園市原住民族豐年祭，原住民是台灣的主人，原住民文化應該被好好保存下來，連續2天的豐年祭活動，展現原住民的活力和特色，桃園市政府也會擴大照顧原住民的各項福利，桃園市會是全台灣原住民最喜歡、最想移居的城市。\n\n桃園市有包括來自台灣各地16族、共6萬7,000位原住民，新市府上任後推動許多改革，包括舉辦各族特色的歲時祭儀， ；明年也編列預算，鼓勵族人回到原鄉參加歲時祭，由市府給予部分的交通費補助。桃園市的原住民族豐年祭的總預算，由9百萬提高至2千萬元。\n\n同時，我們也推動「一區一原住民會館」，而每一個區公所都設有原住民服務員。以及推出15歲以上設籍桃園市族人的「原住民族微型團體保險」，有5萬多人受惠；租屋補助政策除了一般申請的7千戶之外，外加750個名額提供原住民市民申請。\n\n台灣的原住民新價值運動，應該從桃園開始，市府會推動各項原住民政策，讓桃園成為原住民的第二故鄉。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/580845682066265\/?type=3","created_time":"2015-10-25T01:18:52+0000","id":"333058400178329_580845802066253"},
{"message":"【最後決戰   集合青埔    桃園一定贏】\n\n台灣大賽系列戰，即將進入最終戰！今晚在全場兩萬球迷的吶喊聲中，還有蘭斯佛好投，王柏融精彩表現的力撐下，桃猿男兒把賽事帶進第七戰，我們準備在最後決戰中，拿下總冠軍！\n\n明天，桃園市政府新聞處同樣在桃園國際棒球外架設大銀幕（文興路旁，主球場三壘側至左外野外、副球場入口處之間空地） ，打造加強版的「全猿主場」，歡迎所有球迷，即使沒買到票，也能夠一同齊聚，一起「應猿」。\n\n我會跟10號隊友一起為桃園加油，唯一目標總冠軍！","story":"鄭文燦 added 6 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/580794118738088\/?type=3","created_time":"2015-10-24T13:41:22+0000","id":"333058400178329_580794275404739"},
{"message":"2015桃園眷村文化節 X 「眷永」好時光 X 龜山眷村故事館開幕\n\n讓眷村文化走入生活、走入社區，也讓年輕人更了解眷村文化\n\n「2015桃園眷村文化節」正式開幕，主題為「眷永好時光」，特色是讓眷村文化走入生活、走入社區。從10月24日開始，連續2個週末，用懷舊、文創、美食、音樂作串連，透過眷村文化節追憶舊時代、好時光。希望龜山陸光三村「眷村故事館」開館後，成為年輕人喜歡來的地方，來這裡了解、認識眷村文化，也更珍惜桃園的多元文化資產。\n\n桃園總共有86個眷村，是全台眷村最多的城市。根據文化部調查，以軍種分類，就包括陸軍46個、空軍27個、聯勤5個、後備1個、警備1個、憲兵1個、軍事情報局2個、國防部3個，除了海軍眷村以外，幾乎涵括各軍種。\n\n從文化角度來看，眷村絕對是一項資產，標誌著我們走過的歷史，也留下文化的印記。在眷村中保留了很多故事和電影題材，包括王童導演執導的電影「風中家族」、電視劇「光陰的故事」，都是眷村故事的典型。\n\n市府會把中壢的馬祖新村、大溪的太武新村及龜山的憲光二村等3個眷村，保留作文創園區。其中，目前憲光二村國防部並未派人管理，市府擔心在無人管理的情況下，日後歷史建築會難以修復，也特別呼籲國防部，盡速完成憲光二村的撥用程序，由市府代管。\n\n今天在龜山的眷村文化節活動包括上午的踩街、中午的眷村故事館開幕以及晚上在軍史公園的「眷永風華群星會」演唱會。眷村故事館的所在地—龜山陸光三村文康活動中心，在民國93年被指定為歷史建築，經過修復後，市府把它定位為「城市故事館」，如同大溪的木藝生態館、中壢的中平路故事館，這是第3個開館的城市故事館。","link":"https:\/\/www.facebook.com\/chengwentsan\/videos\/580730572077776\/","created_time":"2015-10-24T10:46:00+0000","id":"333058400178329_580730572077776"},
{"message":"增設國道3號龍潭第二交流道，便利龍潭高原地區的聯外交通\n\n龍潭增設第二交流道，過去針對中央地方經費分擔的問題，反覆爭議由誰負擔，曠日費時，為了地方發展，我採取決斷，由市府分年編列6千萬橋樑工程費用，並且親自到國發會進行可行性報告後，讓這項9億2千萬（中央負擔6億6千萬）的工程，能夠定案。\n\n國道3號龍潭段桃68與桃68-1交界處是通往高原地區，連結包括渴望園區、六福村、小人國等地方的出入口，也是整個龍潭茶鄉的聯外道路。龍潭第二交流道增設計畫，是由地方政府提出可行性報告，並進行預算協商及土地徵收作業，完工後將對龍潭高原地區交通有很大幫助。\n\n龍潭地區增設交流道增加交通便利性，但同時也會增加車流量，衍生交流道出口聯絡道路「桃68」和「桃68-1」拓寬與否問題，依照交通部測量的車流量水準評估，理論上，在通車初期階段理論上仍可以負荷，計畫審查會結論也是「暫不拓寬」。\n\n整個龍潭第二交流道增設計畫，已經進入工程設計階段，將開始進行環境影響評估，預計在明年初國工局工程設計結束並完成土地分割後，展開土地徵收協調，希望能盡快向居民說明，以利後續徵收作業進行。全案工期約22個月，預定於108年完工。","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/580698168747683\/?type=3","created_time":"2015-10-24T06:11:26+0000","id":"333058400178329_580698168747683"},
{"message":"好「孕」連連  幸福加倍  \n\n今年4月15日，桃園市推出「桃園市健康幸福家庭補助計畫」，提供「婚後孕前健康檢查」、「孕期羊膜穿刺檢查」及「人工生殖（試管嬰兒）」補助。辦理到現在，我們也進行成效的檢討，由於成效很好，我們決定自10月23日起，將三項措施進行加碼，讓年輕家庭獲得更多的支持。\n\n市府將「婚後孕前健康檢查」補助費用加碼，女性由每人補助1600元提高至2050元、男性由600元提高至750元，協助年輕夫妻在懷孕前提早篩檢出遺傳疾病或不孕症判定，讓年輕人在「圓一個求子的夢」之前，獲得更多醫療的支持。\n\n桃園是年輕城市，每年增加5萬人，至9月底為止人口已有210萬，是全台灣少子化趨勢下人口逆勢成長的城市，因此要給年輕家庭給更多溫暖。孩子是社會的共同資產，生小孩不該只是夫妻責任，政府國家也該出點力，因為「人工生殖（試管嬰兒）」費用較為龐大，市府提供2萬元補助就是希望家庭減輕負擔，給有需要的家庭一點溫暖。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/580558728761627\/?type=3","created_time":"2015-10-24T02:38:00+0000","id":"333058400178329_580559145428252"},
{"message":"【彩虹繽紛  相伴此生】  \n\n今天舉辦「彩虹繽紛、相伴此生」的市民集團婚禮，我要祝福來參加的9對佳偶能夠相伴一生、幸福快樂，也希望台灣社會能夠秉持尊重、包容的精神，讓不同形式的愛情都能夠擁有同樣真心的祝福，邁向更溫暖美好的社會。\n\n每個人生而獨特，每種感情都值得珍惜，桃園是一個非常有朝氣的多元文化城市，不同背景、不同族群的人都同時在桃園追求人生的夢想，舉行彩虹婚禮也是為了要凸顯對多元價值的尊重。\n\n今年6月，美國聯邦最高法院已判決宣告同性伴侶婚姻在全美50州都合法，台灣社會應該也會陸續檢討這類法律規定，讓整個社會對於不同形式的愛情，都能給予相同的祝福。\n\n「當緣份來敲門，誰都擋不住」，任何真摯的愛情都該被祝福，兩個人在一起後是否能夠更加契合、成為彼此不能或缺的另一半，需要時間努力經營，才能把濃烈的愛情轉換成為生活中的扶持，祝福市民朋友們都能與身旁伴侶相伴終老、共享美好人生。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/580513588766141\/?type=3","created_time":"2015-10-23T13:45:20+0000","id":"333058400178329_580513785432788"},
{"message":"北二高接台66線，增設系統交流道工程，預計1年半開工，解決大溪交流道雍塞問題\n\n國道3號（北二高）大溪交流道車流量非常大，假日時交通狀況更是擁擠，如果能從台66線連結到北二高大溪交流道，將以可紓解車潮，這也是長期以來地方居民的期待。經過我今年3月18日親自到國發會協調爭取，行政院已經同意台66線到北二高的斷點整合工程計畫。目前工程規劃設計標及環境影響差異分析，已於今年9月決標，預定明年舉行土地徵收說明會，並於1年半後正式開工。\n\n台66線在92年10月23日全線通車，到今天正好滿12年，當年交通部認為台66線匝道與北二高大溪交流道很接近，且如果要興建連結台66線與北二高的系統交流道，用地取得費用過於龐大，因此台66線沒有與北二高連結，造成大溪交流道車輛無法分流，長期以來十分壅塞，這是當年設計的錯誤。\n\n為了改正這個12年來的困擾，市府提出「國道3號銜接台66線增設系統交流道工程可行性研究報告」，並與交通部、國發會協商，終於獲得核定。這項工程總經費40億4,000萬元，其中由市府分擔9,000萬元用地取得費，並負責用地徵收作業，其工程餘經費則由交通部支應。\n\n工程預定將於109年完工，完工後市府也會辦理台66線下土地撥用，活化高架橋下閒置空間，作為農產品市集、停車場或市民活動使用。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/580441595440007\/?type=3","created_time":"2015-10-23T08:34:52+0000","id":"333058400178329_580442075439959"},
{"message":"【退無可退  絕不放棄】\n\n「台灣大賽」系列戰，今晚即將進行第5場比賽，桃園的Lamigo Monkeys目前以1:3落後，我們已經退無可退，今天晚上一定要全力以赴，拿下勝利！\n\n今天晚上在中壢銀河廣場，同樣有「桃園大勝趴」的現場直播服務。由徐展元（徐展元。後援會）主播、專業的球評「喇叭」潘忠韋，以及LamiGirls共同和我們燃燒熱血，背水一戰，全力應援。\n\n今晚只能贏，桃猿男兒們，我們桃園見！\n\n#桃園最強 #桃猿最強 #逆轉封王","story":"鄭文燦 added 5 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/580154288802071\/?type=3","created_time":"2015-10-22T06:34:47+0000","id":"333058400178329_580154748802025"},
{"message":"設立「許厝港濕地生態公園」、推動「觀新藻礁保護區」依照文化資產保存法指定為自然紀念物\n\n大園的許厝港保護區位於老街溪出海口，海口腹地的濕地範圍，涵括大園區內海里、圳頭里和北港里，擁有潮間帶、防風林、魚塭及水田，也形成黑面琵鷺、黑嘴鷗、小燕鷗、魚鷹等珍稀保育鳥類的重要棲息地。許厝港保護區範圍，依內政部104年1月28日公告，劃定為961公頃國家級重要濕地。\n\n潮間帶生態多樣性、豐富性高，強化許厝港濕地、觀新藻礁的生態保護是市府重要的政策方向，我們將會依照「濕地保育法」，把許厝港濕地定位為「許厝港溼地生態公園」，並投入保育經費、限制開發，發展「許厝港濕地生態公園」為環境教育園地，讓許厝港濕地生態公園成為喜愛野鳥的朋友最愛去的地方；未來也會和內政部及農委會合作，加強宣導並落實保育政策措施。\n\n另外，觀新藻礁保護區已於103年7月7日劃設為「桃園觀新藻礁生態系野生動物保育區」，分為核心區、緩衝區、永續利用區等；市府也將依照「文化資產保存法」規定，把核心區指定為「自然紀念物（自然地景）」，以較高的法律位階保護，確保觀新藻礁自然生態不受任意破壞，並得依法強化保護措施。\n\n105年度，市政府編列了2200萬預算，強化觀新藻礁的保護措施；在保護區之外，未來也要全面調查海岸線其他的藻礁生態，各單位進行開發，如涉及海岸等地質敏感地帶開發，都要先行進行藻礁調查，避免施工後才發現有藻礁存在，造成無可彌補的傷害。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/580121375472029\/?type=3","created_time":"2015-10-22T03:34:57+0000","id":"333058400178329_580121552138678"},
{"message":"全國公教美展北區巡迴展開幕，鼓勵公教人員陶冶藝術氣息，提升人文素養\n\n「104年全國公教美展」今天在桃園市文化局開幕，我也前往恭賀11位桃園獲獎參展公教人員。公務員是政府骨幹，被社會賦予相當多期待，希望大家能在公暇之餘，可以多方探索個人藝術潛能，希望能陶冶藝術氣息，提升人文素養。\n\n桃園在全國公教美展中，連續兩年得到團體獎第一名，顯見桃園公務體系中臥龍藏虎，有許多傑出人才，希望未來各局處可以多多鼓勵公教人員涉獵藝術領域。\n\n今日現場除了有臺藝大人文學院院長廖新田與談的「臺灣美術與臺灣」講座，還有書法類袁啟陶老師的創意書法，漫畫類馬匡霈老師的Q版人物造型繪畫，水彩類葉國康老師的人物速寫，水彩類劉家鈞老師的淡彩明信片，進行教學與精彩的作品互動，讓所有人都能融入創作。\n\n#發文拐氣拼逆轉","story":"鄭文燦 added 5 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333143896836446.1073741829.333058400178329\/579970358820464\/?type=3","created_time":"2015-10-21T13:42:07+0000","id":"333058400178329_579970508820449"},
{"message":"【照顧長者   打造樂齡生活】\n\n這一代的長者大約長在民國30、40年代，他們走過戰亂及貧窮時代，對台灣的經濟及今日的民主有很大的貢獻，社會應該以更多資源，在醫療、經濟及文化等各方面照顧長輩。\n\n桃園市政府推動多項老人福利政策，從老人假牙補助（全口補助4萬、半口補助2萬，）、健保費補助（除了符合排富條款，所得稅繳交20%以上者的老人外）、重陽敬老金、日照中心及各種老人活動。今年的九九重陽節，除了敬老楷模表揚活動，市府還舉辦下棋比賽、滑手機比賽、烹飪比賽及老人說故事比賽等，像是今天的書法繪畫聯展就是系列活動之一，也彰顯長者智慧及經驗的累積，展現桃園樂齡生活的活力與魅力。\n\n整個桃園，桃園市百歲以上人瑞總共有175位，最多百歲人瑞的地方是中壢區，共有39位，其次為桃園區27位及八德區22位。今天我前往觀音區親訪百歲人瑞溫玉麟先生，除了致贈禮物給他之外，溫老先生也向我示範編織籃子，並現場表演以蠟筆書寫書法字「壽比南山」，跟我們分享他滿滿的福氣。","story":"鄭文燦 added 6 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/579390318878468\/?type=3","created_time":"2015-10-19T10:37:05+0000","id":"333058400178329_579390518878448"},
{"message":"龍潭在地電影「愛找茶」開鏡，記錄龍潭在地好茶、好文化和濃濃人情味\n\n市府文化局補助「社區電影夢工廠」計畫，協助拍攝這部屬於龍潭社區的電影「愛找茶」。這次負責拍攝的「桃園市社區音像紀錄學會」是由影像專業團隊組成，他們整合在地影像資源，讓社區動手拍攝影像紀錄，把地方文化、人文和與土地的感情都記錄下來。\n\n龍潭茶鄉有幾項特色，「長壽」、「健康」、「感情好」，因為茶農長期在風景好、空氣好的茶區工作，又常喝茶、抗衰防老，同時，種茶也需要夫妻協力，有助感情默契，不管地貌生態或人文風情，龍潭都是桃園非常美麗的一塊土地，選擇這裡拍攝「愛找茶」的確是最佳選項。\n\n社區電影能夠結合專業演員和動員在地居民，這樣的拍攝模式和參與方式，能夠更精準、原汁原味的傳達茶鄉人情味。希望「愛找茶」可以成功將龍潭的好茶、好文化和濃濃人情味，生動的保存下來，也要讓大家看到，這片土地還有這麼多值得記錄的點點滴滴，等待我們去發掘。","story":"鄭文燦 added 3 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/579118238905676\/?type=3","created_time":"2015-10-18T12:39:02+0000","id":"333058400178329_579118312239002"},
{"message":"桃園市立青埔慢速壘球場揭牌啟用，支持棒壘球運動，增加夜間照明打造全天候球場\n\n今天是青埔慢速壘球場啟用典禮，也是升格後的第1屆，共有164隊參賽的龍馬盃比賽開賽日，除了預祝賽事圓滿成功，未來市府也會設置更多市立慢速壘球場，讓喜歡慢速壘球運動的市民朋友都能夠在最好的場地上盡情揮灑汗水。\n\n桃園市立慢速壘球場共增設兩座慢速壘球場，市立青埔慢速壘球場於今年6月完工、8月完成驗收，今日正式揭牌啟用，體育局也於明年編列1700萬預算，預計加裝夜間照明及相關設施，希望打造青埔慢速壘球場成為全天候球場，提高使用率。\n\n除了青埔慢速壘球場外，市府規劃於八德區文小二預定地設置「市立八德慢速壘球場」，明年將會完工啟用。市府也規劃利用軍方閒置營區，設置更多慢速壘球場及其他各項運動場地，讓所有喜歡運動的社團、社區或企業隊伍，都能有充足且優質的運動場地。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/579075188909981\/?type=3","created_time":"2015-10-18T07:55:03+0000","id":"333058400178329_579075355576631"},
{"message":"桃園鐵玫瑰音樂節搖滾登場！\n\n昨天「桃園鐵玫瑰音樂節」在桃園藝文廣場熱鬧登場，昨晚我特別在我的好朋友董事長樂團樂團表演時，前去幫他們加油打氣。過去我擔任新聞局長時非常支持獨立樂團，除了提供獨立樂團獎勵以及原創音樂大賽，每年遴選30至50個獨立樂團，幫助這些樂團出版CD，讓他們的創作可以被市場看到。當年董事長樂團正好榮獲金曲獎的最佳樂團獎。\n\n今明兩天的「鐵玫瑰音樂節」，也讓在「鐵玫瑰熱音賞」中，獲勝的學生及社會組冠軍，有一個在大場面中表演的機會，未來，優勝團隊也可以在「中壢搖滾音樂祭」有同樣規模的演出機會；我們也要增加優勝獎金，鼓勵音樂創作，讓有夢想的音樂人都能有舞台可以自我實現，也為這個城市帶來更多美好的音樂饗宴。\n\n希望鐵玫瑰音樂節能越辦越好，超越貢寮國際海洋音樂祭，市府則會努力打造桃園成為所有年輕人、音樂人追求夢想的首選之都。\n\n昨天除了有董事長樂團的熱鬧表演，還有娃娃魏如萱 waa wei的精彩演出，加上重量級唱將陳昇大哥的壓軸。今天則有1976樂團、蛋堡 Soft Lipa、MP魔幻力量，以及創作女神陳綺貞壓軸，喜歡的朋友千萬不要錯過。","story":"鄭文燦 added 4 new photos.","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/579050478912452\/?type=3","created_time":"2015-10-18T05:55:00+0000","id":"333058400178329_579050772245756"},
{"message":"【桃園大勝趴  2015中華職棒台灣大賽直播】\n\n「各位喜歡棒球、熱愛棒球，沒有棒球就吃不下飯，就睡不著覺， 甚至就活不下去的棒球癡、棒球狂」，大家希望能夠在非桃園主場期間，也能在桃園有直播服務，讓10號隊友們能夠聚在一起，熱血加油。\n\n球迷的聲音，我們聽見了！10\/20（二）、10\/21（三）、10\/22（四、視賽程情況舉辦）三天的晚間18:00-22:00，在中壢區銀河廣場的LED牆，將有精彩的賽事直播。特別感謝九太科技及緯來電視網的授權，讓球迷能夠一起同樂。\n\n此外，現場也會架設大銀幕，由民視提供的HD球賽訊號，將Lamigo TV「猿汁猿味」搬到現場，請到大家喜歡的熱血主播徐展元（徐展元。後援會）現場主持，以及多位LamiGirls一起「應猿」，還將有 #神秘嘉賓 會到場。\n\n棒球迷們，還在等什麼？這個十月讓我們一起熱血吧！\n\n#桃園挺桃猿 #桃園最強 #桃猿最強","link":"https:\/\/www.facebook.com\/chengwentsan\/photos\/a.333115850172584.1073741828.333058400178329\/578644045619762\/?type=3","created_time":"2015-10-17T01:39:00+0000","id":"333058400178329_578644045619762"}]
