[{"message":"【謝謝每一個幫忙與支持的朋友】\n\n謝謝每一個幫忙拉票、宣傳，在18個政黨中選擇了我們的朋友。\n\n這一哩路雖然沒有成功，但我們還有很多路要走，這條台獨和婚姻平權的路上，希望持續有你有我。\n\n民進黨單一過半，其中表態支持同性婚姻的有多位，包括蕭美琴、鄭麗君、尤美女等資深立委。小英也表態支持，時代力量更是全黨支持。\n\n所以這四年沒有理由不通過同婚，台灣一定要成為亞洲第一個同性婚姻合法的國家，否則我們街頭見。\n\n在野黨或是公民的工作，就是持續監督，我們會繼續努力，讓我們相信的價值實踐。\n大家街頭見～～（但也希望不要啦XD","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1552540768403596\/?type=3","created_time":"2016-01-16T12:55:51+0000","id":"1520147014976305_1552540768403596"},
{"message":"【通姦傷了誰？】\n\n我們提出通姦除罪化的主張之後，引起許多討論。\n這次，我們用影片來看看，通姦罪到底罰到誰，變成誰離開婚姻的工具？\n\n讓我們，繼續，看下去～～\n\n同場加映關於通姦罪，我們的主張：https:\/\/goo.gl\/XWH9RM、https:\/\/goo.gl\/VC8Dx6\n\n#通姦除罪化 #老娘 #自由台灣黨","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/videos\/1551858381805168\/","created_time":"2016-01-15T10:00:00+0000","id":"1520147014976305_1551858381805168"},
{"message":"【這不是催票文ＸＤ】\n　\n選前一天好像要寫什麼感人至深的催票文，但我現在腦子一片空白，因為昨天煩惱選舉睡不好半夜起來刷粉專，加上今天工作超忙，早上還被董事長的訪問疲勞轟炸。（有夠瑣碎的開頭）\n\n但我想，這個瑣碎的開頭，就是我參與這場選舉想要傳達給大家的事情吧。\n　\n有些朋友說我很酷，有些朋友說我很勇敢，但我其實不酷也不勇敢，我就是台灣的一個二十五歲年輕人，跟大多數的年輕人一樣。在職場浮沉，薪水剛剛好cover生活，念了幾年書、受了一些大學教育。有點關心社會，但三一八之前其實也沒真正做過什麼。\n\n平凡的年輕人，可以用平凡的方式來參與選舉。我們沒有什麼經費，也沒有什麼人力，有的只有一種信仰。相信當你主張某一件事情，不管是獨立建國或是性別平權，都必須要不斷、不斷、不斷的努力，大聲地去說、不同方式地說，才有可能越來越近。\n\n我一直相信，這場選舉不是為了選贏而已，而是為了讓台灣人看見，獨派可以有很多樣態、女性主義者也是、選戰也是、政治也是。我們都可以用自己的方式為相信的事情努力，無論自己有多平凡，比如我這樣ＸＤ\n但就算今天我沒有選，還是會對不要投小黨不然浪費票，這種說法嗤之以鼻。每個人對未來、對政治有自己的想像，沒道理用某個理論框限彼此的未來。每一票投給任何政黨，都是對他們實踐理念的方式的鼓勵，不管你愛的是誰是哪個政黨，一張票就是一點鼓勵，是支持所有政治運動者的一點一滴。\n　\n那自由台灣黨嘛。昨天街頭演講的時候我跟經過的路人說，只要你在星期六投票的時候，把最長的那一張政黨票蓋給三號自由台灣黨，就可以得到一個同時主張獨立建國跟性別平權的政黨，而且兩個主張的程度都在市面上顯得相當基進。兩個願望，一次滿足，多划算ＸＤ\n　\n政治場域和台灣都需要更多勇敢說出自己心聲，而且持續努力的傻子，不需要更多充滿算計的人。所以回家投票吧，不管你要投給誰，聽你心裡的聲音就好，別讓所謂的名嘴或是網路紅人，替你做決定。\n\n不管結果如何，在未來獨立建國和性別平權的路上，希望你我都不缺席。如果我們不喜歡台灣政治的樣態，就用自己的手，改變他。\n\n#性別平權 #獨立建國 #自由台灣黨 #周芷萱","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1551948121796194\/?type=3","created_time":"2016-01-15T08:04:01+0000","id":"1520147014976305_1551948121796194"},
{"message":"【老娘對這次選舉女人的友善度的觀察】\n　\n性別不是什麼高尚的理論，只是反應了社會中男男女女，真實的心聲。選舉馬上要到了，我衷心的希望大家投票的時候，把性別考慮進去，那也許我們未來的台灣，會對女人參政，更加友善一點，可以免於騷擾和威脅。\n\n#性別平權 #老娘 #周芷萱","link":"http:\/\/womany.net\/read\/article\/9693?utm_expid=39413488-17.dugzk1g9QBO9cRW72dlT3A.0&utm_referrer=https%3A%2F%2Fwww.facebook.com%2F","created_time":"2016-01-15T03:00:00+0000","id":"1520147014976305_1551857118471961"},
{"message":"【保證不打美女牌之老娘公館街頭宣講】\n\n同事說宣傳照差太多，嘲笑我要把平常上班的邋遢樣拍下來。今天在公館，其實就完全是下班以後的樣子。\n足以證明我們不打美女牌，今天眼睛都快閉起來了，只走街頭溫情路線。\n\n今天有在BDSM研討會時認識的小x繩x來幫忙發傳單、有三一八期間認識的福x摩x會社比比幫忙拿傳單回去發、有選舉因為性別主張後認識的靖茹跟馨恩、有選舉期間認識的新朋友送飲料打氣、還有黨部的兩位。\n\n謝謝途中每一位停下來的朋友，謝謝要求合照的朋友。選舉雖然累（的半死），但其實很幸福。\n\n有人願意聽很幸福、有人願意幫忙很幸福、有人批評也很幸福。\n明天是最後一天，但這場仗不管對自由台灣黨或對我而言，都不會結束。\n我們明天有最後一集影片，大家敬請期待，哈。","story":"周芷萱　斬父權獨立劍　老娘就是反骨！ added 2 new photos.","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1547548488902824.1073741829.1520147014976305\/1551635485160791\/?type=3","created_time":"2016-01-14T14:47:24+0000","id":"1520147014976305_1551640281826978"},
{"message":"【來自性教育第一線的心得─來自熱線志工小白】\n　\n選舉快結束了，還好還來得及上這篇。\n談了多元性教育之後，我向小白邀稿，希望他談談在第一線做性教育的心得。除了談理論、談為什麼我們要這樣做，老娘也希望有第一線真實的故事可以回饋，讓大家知道為什麼我們都認為多元性教育很重要。\n\n以下是小白的故事\n　\n\n學生對性充滿疑惑，但爸媽不提老師不教，該怎麼辦？\n\n「老師，為什麼你要用屁眼打砲？那裡不會痛嗎？」\n「老師，為什麼不能讓女生吃（避孕）藥就好，一定要戴保險套嗎？」\n「老師老師，為什麼不能用凡士林？」\n\n校園中對於性與性別相關的資源有多匱乏？若親至教育現場中，這幾種問題是筆者於同志諮詢熱線協會擔任教育小組志工入班演講時，最常被問起的問題。\n\n演講時最有趣的就是讓台下學生現出原形，說出心中滿滿對色色的事情的疑問。而台下總有學生覺得台上的講師沒本事、沒經驗，以為「保險套」這字能夠讓台上的講師花容失色、害羞怯場，但當我隨即回答「做愛不只保險套，潤滑也很重要！」花容失色的卻是那位同學，接著有學生說「我知道，要用凡士林！」我則又接著說「如果想要鬧出人命生出小孩，可以試試看凡士林潤滑的效果！」在這一來一往之間，其實台下學生越來越熱絡，拋出的問題有些是好奇、是疑惑，有的則是窺探、獵奇。然而不論是以什麼方式問著台上講師，學生們的踴躍提問代表的不只是因為對「性」的好奇，也透露了學生對於性的知識接收管道有限，因此在課堂上仍舊帶著這些疑惑。\n\n不過即使演講時總是希望能夠藉著有趣、犀利的講課，使台下學生能夠將目光多停留在自己身上。不過每到入班演講前夕，自己都會再三與老師進行確認，確保等下台上的尺度能夠拿捏得宜，深怕若是描述情節再多說一些，讓家長知道學校「居然」安排這種講座時，數通電話叨擾後，這間學校便可能封殺相關團體入校演講了。這是近年入班演講的現況，隨著真愛聯盟潛入校園之中，在老師、家長甚至學生中設下眼線，任何與多元性別主題有關的演講，都有可能面對被校方拒絕入校的窘境。但學生腦袋裡對「性」仍有許多疑惑，而家長與校方卻可能不歡迎這些資源進入校園。 \n　\n性很危險？所以我不去做，就不會發生了嗎？\n\n曾有位高中老師由於自己擔心學生接觸這些性教育後，好奇心會促使學生開始嘗試而受到傷害，因此希望待會演講盡量別提及與做愛相關的觀念。來到班上，那是一間宜蘭的高中，班上男生比女生多也更願意舉手發問，尤其是這種與性相關的演講，男生們總蠢蠢欲動，隨時準備起鬨。當時，一位男同學嬉鬧地問著「老師，你做過愛嗎？怎麼什麼都知道？」，屆時班上男同學又是一陣騷動，那位同學似乎認為我會害臊或者動怒，所以當我開始簡略地說著「做愛」時，會發生的事情，以及需要特別注意的細節時，男同學反而略顯尷尬地在位子上乾笑。\n\n「我覺得這是一個很棒的問題，我想應該也有許多同學想知道吧？（男生們又在偷笑了）」\n「剛剛我的確想了一下該怎麼回答這位同學的提問，因為或許會有人覺得，說出去如果有人因為好奇而嘗試了，該怎麼辦？（老師看著我笑了一下）」\n「大家想一下，如果今天這場演講未發生過，老師說因為你年紀還小，不需要懂這麼多，最好不要輕易嘗試，要保護自己。你真的會聽話嗎？離開這間教室後，老師其實也管不了什麼。但如果真的發生了什麼，不論雙方是否都同意，但這時候你的確要開始學著『保護自己』了。若要保護自己，那麼我們對於『性』、『做愛』、『安全性行為』的觀念就更應該要好好認識，所以說因為那很危險所以不去接觸、不去理解，這樣真的會比較『安全』嗎？」\n　\n排拒、禁止並非良方，解放與認識才能「保護」\n\n面對「性」，若家庭、學校甚至整個社會都不願面對，以排斥、拒絕或禁止的態度讓學生失去了解的機會，然而生活中的人際互動是複雜而未知的，抗拒性的發生並不代表性最終不會發生（做愛是兩人或以上才能進行的行為）。若從性解放的觀點來看，「解放」指的是在破除迷思後，使我們能夠理解事物的真實面貌，而現在這個社會的確需要「性解放」一下了，因為其實我們都是色色的長大的，面對性應該有著更正確、正面的認識，因此校園中應有系統地建立一套性教育課程，使學生在校園中能夠正確且完整的認識「性」。\n\n老娘後記：\n這些事情其實反對方並非不知道，但他們卻把自己的無知和恐懼，加諸在別人身上，利用權力壓迫他人。\n\n小白跟我有段孽緣（爆料時間）。\n他高中的時候覺得學校某位學長很帥，那位學長當時剛好是我男友，不知為何就有傳言說我要打他ＸＤ可能十七歲的老娘就看起來很ＧＹ吧ＸＤＤＤＤ\n多年後我們真的認識了，再對起來這段故事，根本是誤會一場。很高興我們都變成自己想要的老屁孩，也很高興小白替我們看見了好多真實的故事。\n\n#多元性教育 #性別平權 #周芷萱 #老娘\nphoto by 官彤彥\n真・善美","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1551539961837010\/?type=3","created_time":"2016-01-14T11:00:00+0000","id":"1520147014976305_1551539961837010"},
{"message":"【震南鐵線廠事件懶人包】\n　\n教授他們車隊環島的時候，老娘在台北輾轉聽到這件事。我們研究了一下，跟自救會一起整理了這個懶人包，希望能讓更多人一起關注。一個資本政府放任工廠汙染地方的案件，同時除了黑箱程序以及粗劣環評之外，一直被我們忽略的還有地方發展願景的錯置，使得這個政府在把環保當成口號的情況之下，始終無法解決發展傾斜的問題。\n　\n我們主張的自由台灣，不是土地被當成提款機的台灣，而是所有人都能安居樂業的自由台灣。但是在過度向財團靠攏的政府統治之下，山被BOT，海被BOT，許多地方的人們甚至連居住的土地都要被發包掉了。\n　\n高雄的震南鐵線廠事件，雖然我們沒有擋下環評跟建廠，但是離汙染製程開始運作還有好幾個月。環境世代正義，不是只有口號，而是邁向未來新國家不可或缺的藍圖。請大家跟我們一起關注。","story":"周芷萱　斬父權獨立劍　老娘就是反骨！ added 16 new photos to the album: 【震南鐵線廠事件懶人包】.","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1551420221848984.1073741830.1520147014976305\/1551420248515648\/?type=3","created_time":"2016-01-14T04:09:30+0000","id":"1520147014976305_1551420248515648"},
{"message":"【老娘X女人迷、臉紅紅】\n\n謝謝臉紅紅跟女人迷，girl's talk之夜很愉快。\n會有這個標題，是因為我跟主編說：「網友問我，是不是自己很想要才提這些政見，我說，嗯，是滿想的。so？」\n\n多元情慾在有些團體心中是句髒話，但我認為，那不過就是面對我們內心，真正的自我與他人而已。\n\n其實老娘覺得自己並不前衛，幾乎所有的主張，這世界上都已經有國家在做，只是在台灣，政治人物公然談論情慾、或是性別議題本身在政治場域，都是很少見的事情。\n\n女性政治人物是政治人物，也是女人。\n\n引文：\n只是，性別的事卻永遠是次要的關注點。這種時候，周芷萱偏偏要站出來，為這個「次要」的事說話：「女性參政的階段性，是起碼讓女人的聲音可以被聽見。接著，我們要再進一步讓不用環境的保護，女人也可以參政。」\n\n我反而覺得，她的「反骨」並沒有那麼「反」，而是面對這個生了點病的社會，一道真誠力量的存在。\n\n全文這邊看➡https:\/\/goo.gl\/QKO2CQ","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1551041248553548\/?type=3","created_time":"2016-01-13T13:00:00+0000","id":"1520147014976305_1551041248553548"},
{"message":"【政黨票投給自由台灣黨的理由，中二魂大爆發版】\n\n誰說只有老娘中二，本黨都中二。（不對）\n但中二的力量，也許真能改變世界一點什麼。\n\n很多人問自由台灣黨跟其他黨的差別，我們告訴你，只有我們主張公民自決「建國」齁～～～\n\n快來看中二影片。","story":"周芷萱　斬父權獨立劍　老娘就是反骨！ shared 自由台灣黨 Free Taiwan Party's video.","link":"https:\/\/www.facebook.com\/FreeTaiwanParty\/videos\/938393362916124\/","created_time":"2016-01-13T07:02:24+0000","id":"1520147014976305_1551024961888510"},
{"message":"【軍公教不該成為被操弄的對象】\n\n反對中華民國體制，就要反對體制裡的人嗎？\n\n看看我們怎麼說！\n\n老娘murmur：我最喜歡就是自由台灣黨這點，我們反對壓迫，但不仇恨彼此。","story":"周芷萱　斬父權獨立劍　老娘就是反骨！ shared 自由台灣黨 Free Taiwan Party's post.","link":"https:\/\/www.facebook.com\/FreeTaiwanParty\/photos\/a.810141112408017.1073741829.806443419444453\/938239646264829\/?type=3","created_time":"2016-01-12T13:19:03+0000","id":"1520147014976305_1550611725263167"},
{"message":"【孩子，是我們的未來】\n　\n孩子，是我們的未來，也是社會的重要角色。一個共享共好的理想社會，應該要讓成員在生命的不同階段都可以更加平等和友善。台灣現有的育嬰假制度是由「性別工作平等法」來規範保障，是人民的基本權益。\n這邊先用現行《性別工作平等法》第四章〈促進工作平等措施〉第16條，來解釋我們認為要如何在這部分來努力：\n\n「受僱者任職滿六個月後，於每一子女滿三歲前，得申請育嬰留職停薪，期間至該子女滿三歲止，但不得逾二年。同時撫育子女二人以上者，其育嬰留職停薪期間應合併計算，最長以最幼子女受撫育二年為限。」\n\n依照上面這個法案，老娘提出的政見，將延續部分此一法律現行申請的合理標準，其中又以「保障男女雙方不拘性別，皆可因應現況提出育嬰假申請」為首要保留的部分。我們更力求「育嬰假期間資方應依比例給予薪資」，以維持僱員之基本生活標準。並且資方更不得以僱員長期請假為由，直接或間接作為年度評鑑考核成績或其他不公平待遇的處分，充分落實本法的精神。\n\n再者，我們認為受僱者任職六個月後才具有申請資格，有失其權益保障的立意公平性，六個月期限應立即廢止。雖受僱者有必須適應工作環境的考量，但若不適用於此規定者不能適用此一條例時，對於是否要懷孕的自由意志，便會受到侵害。我們認為須放寬申請標準，更加體恤職業女性的辛勞，給予實質保障，讓每個工作者可以安心工作、安心生育、安心顧小孩。\n　\n雖然上述內容部分已有相關法律明確規範，但落實部分卻還有很大的進步空間。對人民實質需求層面而言，這些申請條件目前仍有諸多限制，因此應該要就人民育嬰需求的基本水準為基本修法方針繼續修正。\n\n消弭性別上的歧視，係老娘未來努力之方向，且希冀在不久的將來，能夠提出完善措施，促進修法早日完成。\n　\n老娘後記：\n老娘老是被罵很不正經，但其實是因為我們希望，政治是好玩、有趣、生活化的東西，政治要對所有人友善。正經八百的政治人物，常常背地裡做的和表面上並不相同。老娘這兩個字，其實就是秉持著我平常怎樣講話，就怎麼在選舉的過程中呈現給大家。\n不過總是對團隊的大家有點抱歉ＸＤ害他們好像跟我一樣不正經。所以這篇，談的概念相對單純，就使用了團隊律師大大原本的寫法。我只改了一點點，比如說妊娠改成懷孕。希望大家還喜歡。\n\n#周芷萱　#自由台灣黨　#老娘","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1549588982032108\/?type=3","created_time":"2016-01-11T14:00:04+0000","id":"1520147014976305_1549588982032108"},
{"message":"【性交易全面合法化，why？】\n　\n文長而且專業（自己誇），老娘先摘要一下。\n一、如果台獨是要建立一個更好的國家，現在台灣社會的各種問題，我們當然必須花心力討論。\n二、大家都覺得怎樣怎樣，如果可以當成禁止某一件事情的理由，那這樣一點也不民主，而且很危險，我們應該要有更多討論。\n三、性工作者有很多樣態，我們不該化約他們成為結構的受迫者、或是主張他們有全然的能動性，這兩者都忽視了其他的可能性。合法是讓性工作的道德火坑消失的方式，法律的介入可以讓問題攤在陽光下的可能性提高。\n（請務必還是要看正文，摘要是很容易誤解的東西）\n\n－－－－－以下正文－－－－－－\n　\n丟出性交易合法化的政見後，粉絲頁上的不同聲音隨即排山倒海而來，有些聲音認為在選戰沸騰之際，碰觸如此敏感的議題無疑觸選民之逆鱗；甚至有部分言論對參選人的人身安全做出恐嚇，而本文想做的，就是試圖釐清臉書上對性交易合法化的幾點質疑，其疑慮究竟是什麼？而這些疑慮是否是合理的？法律上是否存在適宜的配套？\n　\n與「主流民意」做對？\n\n經過同運團體的多年努力，許多民調顯示，同志婚姻的支持度已經高於五成。但性交易合法化，對大多數國民來說仍然是驚世駭俗，2011年社維法修正後，授權地方政府設立性交易專區，然而地方政府隨即以「沒有共識」、「民風純樸」等理由一推了事，任何關注此議題者均知道政府從未進行相關議題的共識凝聚與討論，至於宣稱地方「民風純樸」而沒有性產業更是睜眼說瞎話。直到今日，全台仍然沒有一個性交易專區設立，性交易合法化在主流民意中不受歡迎，是顯而易見的。\n\n那麼，為什麼我們要提出如此不受歡迎的政見呢？\n\n的確，選舉的最終目標就是勝選，而為了勝選，勢必得提出最多人能接受的方案。但之所以勝選，目的是讓所屬政黨的核心價值得以實現，而非工具論的為勝選而勝選。因此，選舉也是一個把價值投入言論市場，與其他言論競爭、磨合的過程，要完成這一步，我們必須確認什麼是我們選擇的價值。\n\n或許有人認為，身為一個台獨政黨，台灣獨立應該是最核心的價值，在性別議題上另闢戰場而讓部分人卻步，不是推銷台獨的好方法。或許有些人認為，我們苛於己而寬於人，要求台獨政黨在性別議題上負更多的義務，但我會將此定位為一種期許，如果我們的目標是一個屬於自己的良善國家，在凝聚本土意識的同時，同時應該思考的是：哪些是我們所認同、所追求的價值？如何透過政治參與來實踐？丟出這些議題的同時，也希望大家一起來思考討論。\n　\n「笑貧不笑娼」？在此議題上，我們總預設了立場\n\n有許多聲音說，以「管制不可能」作為開放的理由，無疑是迴避價值。而認同了性交易合法化，就等於承認了「笑貧不笑娼」的價值。在回答這個問題之前，我根本不知道娼有什麼好笑的，不依靠剝削他人而獲取報酬，無論貧富都沒有禁止的理由，這句大家朗朗上口的口頭禪，本身就預設了對性工作者的汙名。而如我們先前所提到的論述，性工作者可能同時是被剝削者，但卻不可能是剝削者，接受性服務的人在目前娼嫖都罰的法制現況中，握有完全的締約選擇權。既然是一個現實上難以成為剝削者的職業，其存在不會對任何人的權利造成侵害，被制裁的理由就只剩虛無縹緲的「社會通念」。\n\n如果「社會通念」或所謂的「善良風俗」，可以對沒有侵害任何人的性工作者做出制裁，這代表了我們承認價值不用經過辯論，不用透過正義原則的檢驗，只要是多數，就可以做為要求他人的理由，對一個民主國家來說，這是非常危險的立場。\n　\n北歐模式與荷蘭模式\n\n性工作者未侵害他人權利，但卻未必能論證性工作本身的正當性。如性產業的媒介、經營者本身可能對性工作者的剝削；另一方面，性工作者許多時候處於結構上的弱勢，選擇這項產業是結構上的無奈，因此助長產業存在的消費者也可能是壓迫者，特別在目前父權結構仍然相當明顯的情況，從事性工作者依然以生理女性為主流，性工作的存在，可能便是再製了既存的性別壓迫。在這樣的思維底下，誕生了北歐模式的「罰嫖不罰娼」；為此主張者認為：性交易的合法化無助於遏止人口販運、以毒品控制性工作者以及性暴力，性工作者固然不應處罰，但消費者本身也是壓迫者，也應該是處罰的對象。\n\n這是目前反對性交易合法化論述中最有說服力的一個(可惜從來不是主流)，畢竟如果法律限制行為的唯一理由在於：是否對他人權利造成干預。則性產業合法化後仍存在的壓迫與人口販運，是我們難以迴避的問題。\n　\n但在推論上，人口販運以及被毒品控制的弱勢勞力，並非有了性交易之後才產生的。結構中的父權、經濟上能力的不對等，會使得上述問題發生在任何產業，當然包括性交易，例如生理男性的工作者數量偏少，反映的正是女性在結構上的不平等，除了經濟上地位的落差，父權價值讓女性享受、追求性這件事蒙受更高的非難性，也是一個重要因素，因此以上述理由論證性交易的不正當，毋寧是以實然來論證應然了。\n　\n此外，把每個性工作的圖像都化約成毫無選擇的被壓迫者，毋寧是太過簡化性工作者本身的能動性。選擇這項工作不一定是別無選擇，工作者本身也未必對性有價值上的非難，投入與離開這項產業更是有各種可能。本文並非否定性工作者許多時候蒙受高程度的結構壓迫，雛妓、跨國販運以及產業中的高度不對等仍然是既存的現實，合法化的同時，我們也應該努力建構一個保護工作者的市場。在一個地下產業中，我們難以想像法律介入締約權，保障工作條件的可能，但合法化本身就是引入保障選擇權機制的契機，我們相信合法化本身的訴求不僅僅是開放市場，尚且包括對市場中剝削行為以及議約條件不對等的管控，亦即一個平等的市場。\n　\n在異性戀霸權的社會，任何異性戀者，恐怕都無法在完全自主的情況下自願選擇成為異性戀。例如有些喜歡同性的人，最終卻不得不在異性戀社會結婚、生子。但從不會有人因為異性戀可能具有結構壓迫性，而質疑它的正當性。但社會大眾為何總是認為，既然性工作並非性工作者100%的自主選擇，因此就不具有正當性？背後恐怕不是基於對結構性壓迫的防範，而是他們自己就是結構性壓迫──他們認為是正當的事情，就算壓迫到人也不在意；而他們認為骯髒淫穢、欲眼不見為淨的事情，就一體適用地把所有性工作者都想像成可憐被推入火坑的人。\n\n如果性工作者是毫無選擇的被壓迫者，幫助她們的方式怎麼會是全面禁絕她們的工作，讓她們再度背負犯罪的惡名？[1] 我們應該做的，是把阻礙性工作者自由選擇的條件拔除。在合法化後，代表其一切的經營方針受到管控。對媒介如何管控是另一個大問題，但個體戶不再面對取締的風險、市場競爭的壓力、稅制上的設計本身就可能對媒介者造成相當大的挑戰，一味認為性交易只有禁絕一途，本身也是對於性工作者能動性的忽視。媒介性交易者可能用毒品或性交易控制工作者，處罰用毒品或性交易控制工作者的媒介者方是對抗剝削的合理手段，而不是用法律把她們推入道德的火坑。\n　\n[1] 即使罰嫖不罰娼，只要性工作仍舊是非法，從事性工作者就難以擺脫「等而下之」的性道德位置。\n\n註：當我們提到父權制度（patriarchy），最初指的是家庭中的父親角色可以透過男女及長幼階序而實施權力的一種社會組織方式。但在女性主義及我們行文的脈絡中，「父權」和「父權制度」則指的是：「基於性別而產生的社會壓迫」。「性別」在這裡不僅僅指涉男女兩性，而更包括了性別認同和性別氣質。在父權文化中，對於「何謂男人」有著既定的想像，不符合這樣想像的人，就會處於劣勢地位。例如「娘娘腔」或「男人要有男人樣」等說法，便是父權制度對某些男人的壓迫手段。因此「父權」所壓迫者未必是生理上的女性，而是所有不符合父權價值的人。\n\n文by剛被分發到台東的可憐光頭律師阿牧以及kiki & bouba\n\n#周芷萱 #性別平權 #老娘 #性交易全面合法","created_time":"2016-01-08T13:11:00+0000","id":"1520147014976305_1548337722157234"},
{"message":"我們可愛的黨工。\n「要尊重不同的人對生命的選擇」\n\n其實老娘政見一推出，自由台灣黨的粉專就收到許多謾罵。說台獨他們很認同，但是老娘的荒唐政見，他們實在沒辦法接受，問蔡教授怎麼了。\n\n那之後的某次會議上，蔡教授還特地跟我說不必擔心，黨部全力支持。我們的台獨是解放，而不是固守保守價值。（其實老娘臉皮很厚，沒有在擔心ＸＤ但還是覺得很溫暖）\n蔡教授最近也參加了伴侶盟主辦的婚姻平權立委連線記者會，身體力行他對婚姻平權的支持。\n　\n這篇順便曝光一下，我們黨工大多很年輕ＸＤ而且自由台灣黨支持者年齡層廣泛，像影像中這樣年輕的（比老娘還小嗚嗚）到大橋頭阿嬤的年紀都有。我們不像某黨搞世代對立，不同世代之間應該要可以合作。\n\n獨立Ｘ平權，對我們來說，不是口號而已。\n\n#自由台灣黨 #性別平權 #台灣獨立","story":"周芷萱　斬父權獨立劍　老娘就是反骨！ shared 自由台灣黨 Free Taiwan Party's video.","link":"https:\/\/www.facebook.com\/FreeTaiwanParty\/videos\/936032566485537\/","created_time":"2016-01-08T10:45:31+0000","id":"1520147014976305_1548414805482859"},
{"message":"【老娘的女性主義時間：在干你屁事之後】\n　\nMP魔幻力量跟寶兒路邊深吻掀上衣，老娘意外的看到女方的臉書被網友聯手抨擊「不檢點」、「隨便」，實在看不下去想來談談這件事。\n\n先老實附上我看到這件事情的第一時間反應：\n\n幹我為什麼要犯賤去看這個．．．．．\n沒交往幹嘛不能深吻跟掀上衣？干你們屁事啊！！！！！！！\n下體密碼是多少又干你屁事，很多愛這樣講的男人沒搞清楚，老娘就算沒設密碼，也輪不到你們這些廢物啦。\n雖然藝人就是在主流的價值裡面打滾，我也是沒有想要幫她講話，但看到這種用自己的價值壓迫別人的留言，就是很不爽。\n不是反對性保守，但是要交往後幾天才可以深吻、幾天才可以上床，或是婚後才可以性行為，是你家的事情啊，憑什麼用你的道德要求別人？\n就像主張性解放也不是說人人都一定要濫交才能叫做解放，解放是讓每個人按自己的意志做喜歡的事情嘛～～～\n然後留言完全證明了，女人也是父權價值的擁護者，而且有時候比父權還父權。先去吃飯壓壓驚。\n大家要去看留言才知道我說什麼ＸＤ記得先深吸一口氣ＸＤ\n　\n在罵完干你屁事之後，還是要講講道理。\n這個干你屁事，如果用文言文來說，就是「人有自由支配自己身體的權利，我們沒有人有權利去用自己的道德價值干涉他人」\n\n即使在同一個社會中成長，每個人的道德價值可能有所出入。有人認為要先有性行為，才知道兩個人的關係適不適合發展；有人認為，要婚後才能進行性行為。這是兩種極端的選擇，當然中間也有很多其他的可能。任何一種可能我們都必須要尊重，尊重他們對於自己身體的支配權、尊重他們的道德價值判斷。\n\n尊重他人的道德價值觀，就代表著任何人都不該用自己的道德價值觀去要求別人、批判別人。老娘主張性解放，我可能會選擇先有性行為，才知道兩個人的關係適不適合發展，但是我也必須要尊重有些人想要婚後性行為，那是他們的人生，我沒有權利強迫他們要有婚前性行為。\n解放，是讓每個人都可以自在的選擇自己想要的路走，而不是把大家變成同一個樣子。\n　\n所以我批評這些罵寶兒（講的我好像跟她很熟，其實根本不知道她哪位ＸＤ）的人，不是因為他們的道德價值觀跟我不一樣，是因為他們沒有尊重別人的選擇、沒有尊重她對自己身體的支配權。他們用自己的道德價值觀批判她，甚至公開評論她的性器官是否很容易抵達。\n對此，我還是得說句，干你們屁事。\n\n而他們還搞錯了一件事，即使某人的性器官很容易抵達，那她還是有選擇的權利要讓誰抵達，還是由她決定，不是你們。\n　\n但其實會有這樣的現象並不令人意外，因為我們的社會、我們的教育，就是這樣教我們的。我們社會上有很多人在示範，女人的身體跟年齡，是一個可以被拿來評論的東西。這點上丁守中委員做了不錯的示範，我們來看兩個例子。\n\n第一例，籃球／脫垮褲救女籃？丁守中籲「球衣改女性美」[1]。這個提議展現了，在丁委員心中，女人的身體可以用來吸引男人，利用所謂的「女性特質」製造商機，而不是想怎麼推銷這些女性籃球員的專業能力。第二例，「坐四望五的女人」，丁守中批吳思瑤：碰到小孩自稱「思瑤姐姐」[2]。我實在不知道坐四望五的女人得罪誰了，這個例子很典型的就是女人到了一個年紀之後，妳的年紀彷彿是種原罪，整天會被提起。老女人彷彿是什麼毒蛇猛獸，大家避之惟恐不及。要批吳思瑤作秀的方法有很多，何必偏偏要提她的年紀？\n\n其實丁守中算是講的很委婉了，從其他政治人物口中說出來，更多更明顯的對身體、年紀、外貌的評論比比皆是。但就是這種沒那麼明顯的評論，我們才能發現，即使是形象「號稱」清新專業的丁守中，骨子裡還是有一堆這種父權思想。\n　\n我們的教育也不教真正的性教育，不怎麼學保險套怎麼使用、避孕藥怎麼用，只會用墮胎影片恐嚇中學生。上有父權政治人物，下有恐嚇性教育。這樣看下來，寶兒被罵鮑魚密碼是1234，算是很溫和了。\n\n所以我們需要多元性教育，我們需要了解性跟性傾向，還有性價值觀的多元可能，我們需要讓所有人都了解，身體屬於你自己，你有支配的權利，我們必須認知到什麼叫做尊重。\n　\n沒有人可以叫你把衣服穿起來，或是叫你把衣服脫下來，只有你有這個權利。\n\n[1] 籃球／脫垮褲救女籃？　丁守中籲「球衣改女性美」：http:\/\/news.tvbs.com.tw\/old-news.html?nid=225630\n[2] 「坐四望五的女人」，丁守中批吳思瑤：碰到小孩自稱「思瑤姐姐」：http:\/\/www.storm.mg\/article\/77669\n\n#周芷萱 #老娘 #性別平權 #老娘的女性主義時間 #情慾聊天室","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1547959415528398\/?type=3","created_time":"2016-01-07T13:06:38+0000","id":"1520147014976305_1547959415528398"},
{"message":"【老娘們在街頭】\n\n今天老娘跟志工們在公館發暖暖包，謝謝超強志工團，一小時多發了大概七百份。\n\n結束時，老娘想感謝其中一位超強志工，於是說要親他。\n志工A：「可是我對海鮮過敏...」\n\nok（白眼）我們顯然是群很有「老娘」氣息的人XD \n\n#老娘 #周芷萱 #自由台灣黨","story":"周芷萱　斬父權獨立劍　老娘就是反骨！ added 2 new photos.","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1547548488902824.1073741829.1520147014976305\/1547542748903398\/?type=3","created_time":"2016-01-06T14:20:35+0000","id":"1520147014976305_1547548475569492"},
{"message":"自由台灣黨如何看居住正義？\n\n我們追求更好的台灣，自然，也追求基本的居住權保障。\n擁有安身立命的家，在台灣不該是個奢望。\n\n老娘看著五號剛發薪水的存簿表示：．．．\n\n＃自由台灣黨","story":"周芷萱　斬父權獨立劍　老娘就是反骨！ shared 自由台灣黨 Free Taiwan Party's post.","link":"https:\/\/www.facebook.com\/FreeTaiwanParty\/photos\/a.810141112408017.1073741829.806443419444453\/934518656636928\/?type=3","created_time":"2016-01-06T08:54:35+0000","id":"1520147014976305_1547411455583194"},
{"message":"【老娘的女性主義時間】之女人當兵？趴兔\n　\n老娘的女性主義時間之女人當兵第一集出來之後，大家反應熱烈。我們蒐集了各項網友的質疑，再加上我們核心的主張，完成這第二部影片。\n\n大家十分關注的槌子，這次也再度（超級）搶戲登場XD\n\n不囉嗦，直接看影片吧。\n\n#老娘的女性主義時間 #老娘 #周芷萱 #性別平權","link":"https:\/\/www.youtube.com\/watch?v=jIXedfc6BkA","created_time":"2016-01-05T13:53:41+0000","id":"1520147014976305_1547003992290607"},
{"message":"【同理心的疆界：「推己及貓狗」、「推己及動物」與「推己及惡人」】\n　\n\n街貓「大橘子」遭台大學生虐待致死後，引發了許多有關《動保法》的討論。一種非常主流的意見是，應該訂立更多更嚴厲的罰則，這樣才能防止慘劇，甚至有人主張要動用《刑法》中的死刑來處置這位虐貓的台大生。但也有人認為，應該要從生命教育開始著手，而不是設立更多的嚴刑峻法。還有一些人認為，既然豬牛羊都可以殺，那麼貓狗也就不該享有更高的法律地位。 \n　\n\n《動保法》的修改，其實是「疆界重劃」的問題\n\n《動保法》要如何修改，當然是一個政治問題。但這個「政治問題」，絕不只有「要更嚴格或更寬鬆」這麼簡單。表面上「嚴格或寬鬆」的拉扯，背後其實有著更深層的情感因素──也就是「我們如何劃定同理心的疆界？」疆界如何劃定，就如同國土如何劃定一樣，也是一個不折不扣的政治問題。因為疆界劃過來劃過去，不同人的「同理心」就可能因此受傷。《動保》修法，其實就是「疆界重劃」的問題。一旦意識到這個問題，也就能看出各種激情言論背後的思考脈絡。\n　\n\n什麼叫做「同理心的疆界」？舉例來說，目前中華民國的《動保法》，就是一種有疆界的動保。首先，什麼叫「動物」？在《動保法》裡面，動物必須是「犬、貓及其他人為飼養或管領之脊椎動物」，否則連「動物」都算不上。在這些「動物」裡面，只要是「經濟動物」或「實驗動物」，在一定條件下都是允許宰殺的。那什麼動物才禁止宰殺？那種動物叫做「寵物」。那麼哪些動物才是「寵物」？根據《動保法》，寵物的定義是「犬、貓及其他供玩賞、伴侶之目的而飼養或管領之動物。」\n　\n\n這樣看下來，《動保法》對於「疆界」的想像是很明確的：其最終目的不在於保護「動物」，而是在保護國民情感。因為脊椎動物比起其他動物和人類較親近，所以才被納入《動保法》。而貓狗等寵物則因為有陪伴人類的功能，所以才賦予牠們較高的地位。\n　\n\n「推己及貓狗」 vs. 「推己及動物」\n\n要求「嚴懲」虐貓台大生的呼聲，正是基於對無辜貓狗的同理心而發。這裡我們姑且將之稱為「推己及貓狗」的同理心。另有一種「推己及動物」的同理心，認為即便是人類普遍不喜愛的動物，也該擁有同樣的動物權利。\n　\n\n在不改動《動保法》基本邏輯的前提下，假如對虐待貓狗者施以嚴刑甚至死刑，雖然是一種「推己及貓狗」的同理心，但同時也加強了「貓狗」和「其他動物」之間的高低階序。這樣的重劃，對於主張「推己及動物」的動物權人士來說，也就不無疑慮。動保路線中，所謂「動權」和「毛寶」之間的分歧，也就是這個疆界劃分的問題。\n　\n\n「推己及貓狗」 vs. 「推己及惡人」\n\n「嚴懲虐貓者」這個主張的另一個問題是，它挑戰到了某一些認為「人高於動物」者的同理心。這類人認為，如果人的生命是用《憲法》加以保障的，難道不比《動保法》中的動物貴重嗎？而一個人之所以走了偏鋒虐了貓，也必定是有著個人的生命歷程和社會結構的因素，或甚至已經有了心理疾病。這種說法，姑且稱之為「推己及惡人」的同理心，他們認為即便是自己，假如放到同樣的處境，也會有一定的機會，成為那虐貓的惡人。\n　\n\n有人可能會說，與其同理惡人，不如同理無辜受害的貓狗。但事情並不如表面上的「惡人 vs. 貓狗」這麼簡單，而是「推己及貓狗」這個主張，和「推己及惡人」這個主張，對於「疆界」的想像徹底不同。「推己及貓狗」者認為貓狗可憐無辜被害，因此同情貓狗；「推己及惡人」者認為「自己有一天也可能成為惡人」，因此同情惡人。\n　\n\n不是沒有「同理心」，而是彼此對「疆界」的想像不同\n\n至此可以看出：許多基於「同理心」而提出的主張，會挑戰到其他人對「疆界」的基本看法。會有這些不同的意見，並不代表有些人「沒有同理心」，而是他們畫定疆界的方式不同，因而也就對不同的生命有著不同的親疏階序。\n　\n\n今日這一片對虐貓者喊殺的聲浪，其實與「推己及動物」和「推己及惡人」這兩種疆界想像，都有一些或隱或顯的衝突。「同理心」這種東西，我們相信當然是越多越好。但很遺憾的是，許多喊打喊殺者未曾細思過《動保法》中貓狗為何具有特殊地位，也就未曾意識到《動保法》所劃定的疆界，對於其他「不惹人喜愛」的動物的排除；許多人也未曾嘗試思考「惡人之所以為惡」，而是想著要將「惡人」排除於善良社會。這兩種「排除」，其實是「嚴懲虐貓者」這一同理心的貫徹所必然帶來的「疆界重劃」。主張嚴懲虐貓者的人，或許也該意識到自己正在進行「疆界重劃」的工作，才有可能真正和社會中的不同意見展開對話。\n    \n文by kiki & bouba","created_time":"2016-01-04T14:33:23+0000","id":"1520147014976305_1546551389002534"},
{"message":"今天五點，老娘在快樂聯播網。\n跟大家聊聊台獨為什麼需要性別。\n\n連結裡可以線上看直播，也歡迎大家call-in來聊天～～","link":"http:\/\/www.happyradio.com.tw\/","created_time":"2016-01-04T05:48:00+0000","id":"1520147014976305_1546372529020420"},
{"message":"我們要的自由台灣，是你和我和她他都能自由的台灣。\n我的參選宣言全文：https:\/\/goo.gl\/M90I9W\n老娘政見：https:\/\/goo.gl\/TLGgTu\n\nphoto by 官彤彥","story":"周芷萱　斬父權獨立劍　老娘就是反骨！ updated their profile picture.","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1520149714976035.1073741825.1520147014976305\/1545591582431848\/?type=3","created_time":"2016-01-02T15:38:01+0000","id":"1520147014976305_1545591582431848"},
{"message":"【當我們談論慰安婦時，我們在談論什麼？】\n　\n零、先講結論\n\n「慰安婦」是什麼？先講結論：「慰安婦」是二戰時期，日本政府徵召殖民地或佔領地的婦女，充當「隨軍妓女」的制度。慰安婦制度，不但是父權社會以戰爭為名，對女性進行的剝削，更是日本政府藉國家力量施加於平民的惡行。\n\n但結論，毋寧只是個開端而已。最近，日本政府對曾在韓國做出的慰安惡行正式道歉，並協議賠償。然而，日本政府對台灣方面的態度，卻非常消極，無論民間和官方如何跨海抗議，始終得不到一句正式的道歉，更遑論實質的反省和賠償。我們認為，台灣政府應有更積極的外交作為，同時，我們面對「慰安婦」這段歷史，也應有更冷靜、更深層的認識。\n\n慰安婦議題之所以動輒挑動我們的情緒，是因為它不止牽涉到「反殖民」的國族問題，也牽涉到「性剝削」這樣的性別問題。在「國族維度」和「性別維度」兩相交纏之下，歷史往往就被扭曲了。許多人談及慰安婦時，其實只是藉著「慰安婦」這個符碼，來渲染當代的民族情感，或是彰顯特定的性別觀點。\n\n在以下的文章裡，我們嘗試提供一個「歷史地」談論慰安婦的可能角度。我們將會討論三個和「慰安婦」並不直接相關的歷史事件，最後再回到慰安婦議題。請讀者原諒我們看似迂迴的「繞道而行」，因為繞道而行，才有機會一窺月的背面。在讀下去之前，我們也要請求讀者暫時忘記我們要談「慰安婦」，而直接對我們提出的歷史事件進行思考。\n\n這三個歷史事件中的前兩個，一個主要只有「國族維度」，另一個主要只有「性別維度」。一次只談一個維度，或許有助於釐清兩相纏繞的複雜問題。第三個歷史事件，既有「國族」的維度，也有「性別」的維度，但發生地不在台灣。站在旁觀者的角度看歷史，或許可以給我們一些冷靜思考的餘裕吧。\n\n　\n一、繞道而行(之1)：「皇民化作家」周金波\n\n周金波是一位發跡於日治時期的台籍作家，他最有名的作品叫做〈志願兵〉。\n\n「志願兵」指的是皇民化後期實施的一種志願役制度。日軍在太平洋戰爭中折損了大量兵員，於是強力鼓吹台籍青年志願參軍。〈志願兵〉裡共有三位主角：敘事者「我」、高進六和張明貴。這三個人都是嚮往成為皇民的台籍青年，彼此為了「如何真正成為日本皇民」而起爭執。小說的最後，高進六聽聞陸軍招募志願兵的消息，便決定以血書表明「成為皇民」的志向，加入了志願兵的隊伍。另外兩位主角「我」和張明貴聽說此事後，大為震撼，不得不承認高進六才是「真正為台灣好的人材」。\n\n對戰後的讀者來說，這樣的小說，不論怎麼讀都很尷尬。無論認同自己是「中國人」或「台灣人」，〈志願兵〉恐怕都只能視為替殖民者張目的政治宣傳。很長一段時間，周金波的文學史地位，也就是用一筆「皇民化作家」來帶過。但回歸歷史，我們不得不問：周金波為什麼要去當一個「皇民化作家」？\n\n根據朱宥勳的解釋：周金波「十三歲赴日讀書，並且取得了牙醫師資格回台開業。也就是說，他人格養成最重要的少年時代是在日本接受教育的，很自然地，他從頭到尾都覺得自己是個日本人。他代表了當時一部分人的想法，認為日本文化等於進步的文化，相對於傳統的、落後的台灣本土文化。因此，他們自居為比較進步的那種人，認為要將『同胞』從落後的文化中提升上來，讓他們成為日本人，過著更現代化更好的生活。」[1]\n\n如果站在民族主義的情緒浪頭，周金波這樣的政治表態，就只能視為背叛台灣、背叛中國的「台奸」、「皇民」。但如果回歸到歷史，當我們去想像個人在歷史時空中的能耐和限制，我們就能夠理解：周金波其實代表了當時台灣某一類的人。這些人從未想過「為虎作倀」，而是真心相信台灣人應該擁有和日本人一樣的地位。台灣人要怎樣才能成為「皇民」、成為和內地人平起平坐的「日本人」？──當國家機器設定了認同遊戲的基本規則，這個問題便成為了一整代人真真實實的生命難題。\n\n這個難題，並不是「要不要替殖民者做事」這麼簡單。當國家設定了「擁有什麼樣認同的人」才享有平等和尊嚴，個人的選擇其實非常有限。周金波另一篇小說〈鄉愁〉就表達了個人在認同上的矛盾掙扎：一個留學日本的青年，當他終於回到家鄉台灣，理所當然認為台灣是他的家園。然而，他卻不自覺地用日本文明的標準看待這個「家」，對於台灣的一切都無法習慣。於是矛盾地，他在自己的土地，卻體會到了鄉愁。[2]\n\n歷史向我們提出了問題：如何理解這些「皇民」的認同困惑？面對這個問題，國族情感的語言是詞窮的。當有人說：「周金波身為台籍作家，卻鼓吹台灣人成為皇民。」站在國族的立場，我們當然可以將這句話視為譴責「民族罪人」的判詞。但如果我們對歷史有了更厚實的認識，這句話便可以是對「歷史時空下的個人」的理解，以及對不公義體制的深刻批判。\n\n　\n二、繞道而行(之2)：九〇年代的公娼存廢爭議\n\n1997年，台北市議會決議廢止《台北市娼妓管理辦法》。《辦法》一旦失效，台北市的128名公娼，馬上就會變成非法的私娼。公娼們於是組織了「台北市公娼自救會」，抗議市府剝奪她們的工作權益。「公娼自救會」後來轉型為現在的「日日春關懷互助協會」，繼續為性工作者的權益抗爭。\n\n「反廢娼」的呼聲，為許多市民帶來了不解：為什麼她們不願意「從良」呢？為什麼當市府拿出了輔導轉業的措施，她們卻不要？\n\n一種簡單的看法是：性工作者分為「自願的」和「被迫的」。對那些不願轉業的公娼來說，性工作是她們「自願」選擇的職業；多年來的從娼生涯，也讓她們對娼妓身分有了認同感，因此反對廢娼。根據公娼阿姨們的口述，這固然是一部分的事實。但性工作者面臨的困境和污名，並不能夠用簡單的「自願」或「被迫」二分法來理解。\n\n一個簡單的提問，就可以讓這個二分法捉襟見肘：為何《台北市娼妓管理辦法》只見「妓女」而不見「男娼」？又為何根據當時的《社會秩序維護法》，私娼抓到要罰，嫖客卻不用罰？這些在在顯示，父權社會對女人的性（sexuality）是有系統地在剝削。\n\n在個人的層次，我們當然應該尊重各種不同的職業選擇，不去批評她／他們的從業動機。站在女性主義者的立場，如果有位女性認同性工作者的身分、並且願意從事性工作，那我們當然沒有置喙的餘地。然而，這並不代表我們不應質問：為何在性產業的領域，男性和女性的資源分配會是如此不均？\n\n父權社會（和當時的北市府）惡質的地方就在這裡：他們不去看見性工作者面臨的結構性問題，也不考慮性工作者的真實主體。當他們需要善良正派的形象時，就認定所有的公娼都是被推入火坑的「被迫」者，以便演出「拯救受害婦女」的大戲。而當「性工作」這個職業挑戰到了父權社會「貞潔女體」的想像時，他們就聲稱她們「有些」是「自願的」。其背後的潛台詞，就是說性工作的污名天經地義，是「自願從娼者」自找的。──所謂「被迫」或「自願」，在許多人口中不過是維護父權秩序的符碼。\n\n公娼自救會裡，總是站在第一線的官大姐曾經這麼說：「我覺得自己的工作是正當的，過去是靠這個工作養活一家人，我哥哥都說，應該在家鄉給我立一個孝女碑！我不覺得自己有什麼好丟臉的。再說，過去人生海海，看過那麼多人情冷暖起起落落，現在就算別人當著我的面罵我，我都可以忍受。重要的是，我要靠這個工作生存。」[3]\n\n讀完官大姐的話，我想我們都會同意：「公娼是被迫的」這句話，和「公娼是自願的」這句話，同等地單薄、扁平、無意義。\n\n當有人說：「公娼是被迫的。」站在父權秩序的立場，這句話當然就是維護貞良秩序的宣言，讓我們有藉口把「骯髒淫穢」的性工作全面入罪。但站在社會結構的立場，我們就會看見這當中的性別不平等、階級不平等。而當有人說：「公娼是自願的。」站在父權秩序的立場，這就只能是譴責「淫婦」的判詞。但若我們對公娼的處境能夠有更厚實的理解，我們就知道「性工作」是正正當當的生存所需。公娼們有時刻意強調的「自願」，其實是為了對抗這個社會無所不在、對「性工作」這一職業的歧視污名。[4]\n\n　\n三、繞道而行(之3)：「攀攀女郎」與男性氣概\n\n二次戰後，日本被美軍佔領的期間，出現了許多專門服務美軍顧客的性工作者。其中有一些，是日本政府仿照戰時的慰安婦制度徵召而來的軍妓。在戰後窮困的環境裡，許多生活不濟的婦女便去應募。但在美軍聚集的都會區域，則不只有這些服務美軍的慰安婦，另有一些提供較為個人化、高消費服務的「攀攀女郎」。[5]\n\n這些攀攀女郎「與美軍挽臂漫步，或搭乘美軍吉普車暢懷兜風」。她們「是戰後日本物質第一主義與消費至上主義的先驅者⋯⋯在街坊的普通人中，沒有人能像攀攀女郎大膽享用征服者的富裕。」[6]\n\n換句話說，在戰後的性工作者群體內部，依照個別的經濟狀況，可以區分出明顯不同的階級。然而，所有的這些性工作者，在日本男性作家的筆下，一個個都變得面目模糊。彷彿她們全體作為「被美軍玷辱的日本婦女」，比她們各自不同的處境都重要得多。\n\n根據吉見俊哉的研究：「1950年代許多日本男性作家，是透過描寫慘遭美軍性侵的日本女人重建自身的男性氣概，並以此為基礎重建民族自信心⋯⋯在這些言論中，被美軍性侵的女人，既是『值得同情的悲劇性弱者』，一方面亦『象徵強烈的女性慾望及無法掌控的性對象』⋯⋯故事裡這些女性遭逢的個人『悲劇』，經常與『外國統治下的國家全體命運』結合。最煽情的《日本的貞操》，正是這種修辭的典範。書的封面是兩個茫然自失的女性裸體，儼然在訴說『被外國士兵性侵的女性』的悲慘，不僅喚起讀者的被虐感與屈辱感，亦令人聯想到佔領下的日本這個國家的命運。」[7]\n\n然而，這些書籍的內容「根本不是來自妓女本身，也不是出自女性之手，而是男性編輯為了迎合市場取向而杜撰的偽書。」吉見俊哉認為，像《日本的貞操》這樣的暢銷偽書，為的是一方面「確保橫暴的美軍的他者形象」，一方面是「讓男性主體得以待在安全的地方對暴力表達憤慨」，同時「選擇將富庶的『美國』納入自己的生活。」[8]\n\n至此我們明白：當戰後的日本作家描繪「被美軍欺凌的日本女子」，往往只是要徵用國族情緒的符碼，而不是歷史的真實。如果我們把國族情緒和貞潔想像扣連到一起，所有的「攀攀女郎」就只能是「受盡美軍玷辱」的扁平樣貌。而當歷史告訴我們：「二戰後的『攀攀女郎』透過提供美軍士兵性服務，在戰後貧瘠的社會裡得到了相對富裕的生活。」我們如何能夠面對這個陳述？\n\n站在日本國族情緒和父權秩序的立場，這樣的話顯然令人難以接受。但如果回歸歷史，從「歷史時空中的個人」去思考「攀攀女郎」的位置和限制，便有可能生出對「攀攀女郎」同情的理解。\n\n　\n四、回到結論，也是回到原點\n\n最後，我們還是要回到一開始的慰安婦議題。──當我們談論慰安婦時，我們在談論什麼？\n\n我們談了三個不直接相關的歷史事件，但我們無意要拿任何一個事件來和日本的慰安惡行作類比。正好相反，我們要強調：這三個事件和台灣慰安婦的遭遇，各自都有天差地別的歷史背景，參與其中的人也都不一樣，可以說完全沒有可類比之處。我們要做的，並不是推銷某種廉價的歷史類比，我們要提供的，是一種看待歷史的角度：考量歷史時空中的個人所身處的具體脈絡。\n\n我們在開頭就先講了結論，我們的結論是：慰安婦制度，不但是父權社會以戰爭為名，對女性進行的剝削，更是日本政府藉國家力量施加於平民的惡行。\n\n但如果我們缺乏對歷史時空的了解，這樣的結論，就只能是幾近無意義的情緒宣洩。如果用情緒的方式「想當然爾」地看待歷史，當我們在〈台籍慰安婦首度個案訪查分析報告〉中讀到，有人說是為了「賺錢」而接受徵召，有人說是為了「逃避人際感情包袱」而接受徵召，另有人說是為了「聽說海外好玩，藉此可以去玩」而接受徵召時 [9]，我們該如何理解？[10]\n\n這篇文章「繞道而行」終於繞回結論，其實也是要繞回原點。那個原點，就是歷史時空中個人真實的生命經驗。站在這樣一種歷史觀點看待慰安婦，「慰安婦是不是被迫的？如何被迫？在什麼意義上被迫？」這些問題，也才不必然是對國族情感的褻瀆、對女性貞操的污衊，而可以是一個幫助我們理解歷史縱深的艱難提問。\n\n　\n[1] 朱宥勳。2014。《學校不敢教的小說》。台北：寶瓶。頁86。\n[2] 周金波的困惑絕非孤例。著名的「灣生作家」真杉靜枝也在小說中表達過類似的掙扎。見吳佩珍。2013。《真杉靜枝與殖民地台灣》。台北：聯經。頁23-59。\n[3] 何春蕤、丁乃非、甯應斌主講。2005。《性政治入門：台灣性運演講集》。桃園：中央大學性／別研究室。頁66。\n[4] 讀者也可以想想：為何性工作者需要強調「自願」才能排開那些要「勸良」她們的「善意」？\n[5] 「攀攀女郎」英文為 \"pan-pan girl\"，據說是取性行為時發出的聲音來替她們命名。\n[6] 轉引自吉見俊哉著，邱振瑞譯。2013。《親美與反美：戰後日本的政治無意識》。台北：群學。頁100。\n[7] 吉見俊哉著，邱振瑞譯。2013。《親美與反美：戰後日本的政治無意識》。台北：群學。頁103-104。\n[8] 同前註，頁104-105。\n[9] 婦女救援基金會編。1999。《台灣慰安婦報告》。台北：商務。頁70。\n[10] 這些婦女，有的後來指出自己被騙，有的在接受徵召時，或許也未必完全了解慰安婦的工作性質。這些差異並不是一句「都是被迫」可以扁平帶過。\n\n文by kiki & bouba\n\n#性別平權 #老娘 #周芷萱","created_time":"2015-12-30T14:47:04+0000","id":"1520147014976305_1543841929273480"},
{"message":"【除了獨立建國，我們各自也還在乎別的事情】\n　\n蔡丁貴教授除了是翻牆界第一把交椅（？！）外，還是常常在抗爭現場出現的阿杯，跟關心台灣環境工程的環境工程專業人士。\n\n除了獨立建國，自由台灣黨關心台灣的各種問題。\n我們各自有自己的工作、自己的專業，但我們一樣的是，都關心腳底下這塊土地。\n\n＃自由台灣黨","story":"周芷萱　斬父權獨立劍　老娘就是反骨！ shared 自由台灣黨 Free Taiwan Party's post.","link":"https:\/\/www.facebook.com\/FreeTaiwanParty\/photos\/a.810141112408017.1073741829.806443419444453\/929986683756792\/?type=3","created_time":"2015-12-29T13:41:42+0000","id":"1520147014976305_1543212972669709"},
{"message":"【為什麼我們需要多元性／別教育】\n　\n有些人認為，只要不進行過於多元的性教育，在性教育中傳達性的禁忌性、危險性，守貞自愛，就能使學生免受汙染、不會學壞或是過早懷孕。這種想法是非常危險的。真正會對學生造成傷害的，正是這種避性的性教育。使他們不了解如何在面對性時，如何保護自己也保護對方，以及如何正面面對自己的情慾。\n\n在網路發達的時代，與性有關的資訊隨處可得，避而不談或是網路色情守門員等防治手段，並不能真正阻擋。還是可能從其他管道例如同儕間的耳語，或是公開的網路資源處獲取。我們希望自己和下一代，第一次面對性與自己的身體的時候，是充滿不確定和猜測，還是清楚的知道每一件事情為什麼發生，又該如何面對？\n　\n事實上，目前的課綱修訂中，已經納入性別平等教育。只是被反對者認為，多元性／別教育是害更多孩子年紀輕輕就陷入「性別認同混淆」的迷宮裡[2]。把對於多元性行為安全性的教育，例如如何安全的肛交和口交，視為鼓勵不正當的性行為。\n\n但是我們認為，唯有在學校教育中，系統性的提供多元取向且務實的性知識，包含多元性別、防護措施、性自主、身體自主，才能夠避免我們初次面對性的時候因為不安和不瞭解，發生各種可能的傷害。\n　\n寫到這裡，我想請各位回想一下，自己第一次面對勃起、月經、性慾和自慰、性愛等生命經驗的時候，是很清楚自己正在面對什麼，還是惶恐不安，甚至找不到入口？\n　\n與此同時，多元的性別認同、性傾向、性癖好，也都應該在多元性／別教育之中被呈現、被認識。什麼是同性戀？我會感到性興奮的方式，跟電視中看到的不一樣怎麼辦？我是男生喜歡男生，就一定是我覺得自己是女生嗎？\n\n過去社會價值乃至於教育中，對於女性以及性少數，從生活方式、價值觀、情慾甚至是身體上造成許多壓迫，也為異性戀男性帶來焦慮。比如說，異性戀男性在陽具崇拜的社會氛圍之下，總是擔心自己夠不夠大、夠不夠持久。這些壓迫與焦慮最重要的導火線，就是對性的避而不談以及無知。\n　\n性的嘗試與探索，是每個人生命經驗的一部分。性教育應該做的，是帶領學生用多元而安全的方式，認識自己與他人的、也許相仿、也許截然不同的情慾，並了解性是每個人對其身體的自主選擇。多元性教育並不是非得要有性不可，而是認可性是每一個人的可能的選擇。\n\n因此，我們主張，在基礎教育中，應推展多元的性／別教育。北歐如瑞典等國家是我們很好的參考範本，鼓勵學生去探索多元的性，認知自己的身體自主權，並且了解各個性傾向和情慾都是多元且流動的。\n　\n為了讓我們和下一代，面對性不再慌張，面對和自己不同的情慾與喜好不再困惑，我們需要將多元性／別教育加入課綱中，落實真正的性教育。\n\n[1]台語漢字小視窗：啥物（siánn-mih）─什麼\n[2] https:\/\/taiwanfamily.com\/97848\n\n＃老娘　＃情慾聊天室　＃性別平權　＃老娘的女性主義時間","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1542720276052312\/?type=3","created_time":"2015-12-28T15:00:01+0000","id":"1520147014976305_1542720276052312"},
{"message":"【女权主义和女性主義的對話】\n　\n最近有一些中國朋友來老娘粉專討論性別議題，並和台灣的朋友展開了對話。中國朋友習慣將 \"feminism\" 翻譯為「女权主义」，而台灣則通常譯為「女性主義」。雖然都是 \"feminism\"，但在中國和台灣各自有著非常不同的發展脈絡。\n有一位中國朋友認為：「男女平等」應該是人格平等，而不是忽視天生的差異，比如女人天生就是比較溫柔的。這樣的說法，當然引來台灣朋友批評，因為「性別氣質」是先天自然或後天建構，是台灣性別圈子老早討論到爛的話題。\n\n在台灣「女性主義」的脈絡中，性別氣質的建構性是基本共識。我們認為：陽剛或陰柔，是父權社會指派的角色，為的是鞏固性別分工的架構，但這樣的分工往往是非常僵化不合理的。例如有人說：「男人負擔養家責任，要多拿一點年終獎金」；「女人要在家帶孩子，追求事業是一種自私」。在台灣，男警留長髮會因為「太像女生」而被免職；喜歡同性的男人，則會被罵「娘炮」、「死gay」。以上數例，都是血淋淋的真實故事。\n\n台灣多年來的性別運動和社會變遷，已經說明「性別氣質」和「生理性別」不一定有關。溫柔的女人不代表外出工作的能力差；陽剛的女人也不一定不受喜愛。溫柔的男人不代表事事軟弱；陽剛的男人也可能是刻板印象中「娘炮」的同性戀者。我們提出同性婚姻、多元性教育和公共托育的政策，正是為了回應台灣社會性別結構的變遷，讓擁有不同性別氣質的人，都能找到最適合自己的社會位置。\n\n而有些台灣的朋友，也許並不熟悉「女权主义」在中國歷史脈絡下產生的問題意識。三言兩語當然說不清楚，但如果一定要說，我會舉中國女权主义者李小江的故事，作為象徵性的例子。李小江認為，中國的婦女解放運動，是依附在社會主義革命之下發展的。社會主義革命帶來的劇烈變革，彷彿讓男女在「一夜之間」平等了。\n　\n「在很短的時間內，不到五年，社會動員，要求所有的成年婦女走向社會、參加社會勞動，這就使得整個社會的性別結構在短時間內發生了根本性的變化；這跟歐美國家、日本社會，通過婦女受教育或者通過中產階級的女權運動漸進地發生局部的變化完全不同。」[註1]\n「從1949年到文化大革命結束，對我們這代人來講，性別問題真的不是很突出，直接影響人們的是階級成分，是家庭出身⋯⋯即使在地主家庭，父親挨鬥，但這不妨礙他家的女孩子上學，她不會因為是女性而受歧視，相反，受人歧視的是因為她的家庭和她的父親。」[註2]\n在中國革命後，許多人認為中國已經沒有「性別問題」了。但這也使得許多潛藏的議題，無法被思考、被討論：\n「上中學時，班上大多數女生來了月經，我們說它是『倒楣』。逢到『倒楣』的女生，體育課可以不上，勞動課可以請假。男同學議論紛紛，在評『三好學生』時也會多出一條意見：嬌氣。那時，我是站在男同學一邊的⋯⋯為此有女同學說我：『她自己沒「倒楣」，所以唱高調。』⋯⋯那時，我恨自己生為女性。」[註3]\n這一代中國人的「性別平等」，如果用李小江的話來總結，就是「讓女人做男人」[註4]。女人和男人都被理解為抽象意義上的「人」，但這個抽象的「人」其實是按照男人的標準制定的。在想像中的新中國兒女之外，沒有其他性別特質的存在空間。所以當李小江在80年代問出「女人是什麼」這個問題後，旋即成為中國婦女學界的關鍵議題──女人可以有怎樣的特質？中國婦女，可以有怎樣不同於西方的女權主義道路？\n　\n如果用非常粗略的話來總結：歐美的女性主義運動是由反對「不平等」出發，爭取到相當的「平等」之後，才開始思考如何維持多元的「差異」。中國的女权主义則一開始就有了「平等」的幻想，彼此的「差異」被壓抑，在這樣的基礎上才開始思考：這是真正的「平等」嗎？\n\n問題不只是問題，問題也有它的歷史脈絡。「女人是什麼？女人天生有怎樣的特質？」──台灣朋友可能認為這是個討論到爛的無聊問題，然而在80年代伊始的中國女权主义脈絡下，這卻是個截然不同的問題意識。\n　\n今天的中國已經走向市場經濟的道路，而「平等」和「差異」的關係也更形複雜。當中共官方宣稱中國是「男女平等」的國家，卻有政府部門強行替弱勢婦女墮胎；或是將28歲以上未婚女性定義為「剩女」，處罰她們老大未嫁。有小學女生被校長性侵，而政府卻包庇不作為；有女老師被政府官員強暴，報案後卻得到「戴套不算強姦」的答案。\n\n這樣的例子太多了。在「男女平等」的幻象下，中國的女性彷彿失去了語言。在市場經濟「解放」中國女性的同時，社會主義的階級分析卻失去了力道。而當女权主义者探問「什麼才是真正的自由、權利，和平等」時，傳統的桎梏又藉著「女性特質論」或「中國特殊論」起死回生，試圖將性別分工的不平等包袱，再度強加到中國女性的身上。[註5]\n　\n\n寫到這裡，也許有人要問：一個台獨妖女，幹嘛寫這麼多中國的事情？因為「中國女性」的困境，不只是「中國」的困境，更是「女性」的困境。\n台灣的女性主義當然也有自己的脈絡，這邊來不及談了。但我們知道，台灣的性別議題，從來不是只有狹隘意義上的「台灣」脈絡。台灣戰後的第一代作家，曾經借用中國「五四新女性」的語言來倡導女性自由。國民黨政府，也曾試圖透過「新生活運動」植入「國民黨化」了的新儒家思想和基督教元素。90年代以來的性別運動，更是大量借用了美國第二波女性主義的話語和議題。當代有關「反色情／反性產業」和「性解放」的論辯，更是和歐美的女性主義問題意識緊密相關。\n\n如果我們誤以為「性別平等」是「到處都一樣」的普世目標，我們將會忽略台灣內部性別議題的複雜面貌。有句話說：「越是本土的，就越是世界的。」我認為倒過來也是成立的：「越是世界的，就越是本土的。」只有深入了解世界上不同人群的社會歷史脈絡，我們才能真正面對台灣社會各種複雜多面的問題。\n　\n\n註1：李小江。2006。《女人：跨文化對話》。南京：江蘇人民出版社。頁10-11。\n註2：同註1。頁7。\n註3：李小江。2012。《家國女人》。南京：南京師範大學出版社。頁4-5。\n註4：同註1。頁6。\n註5：這些都是不斷困擾中國女权主义者的難題。可以參考曾金燕〈中國女權主義三十年〉、〈中國女性終其一生承受的暴力〉和戴錦華的一篇訪談。https:\/\/goo.gl\/BQCFbg https:\/\/goo.gl\/JNrthJ http:\/\/goo.gl\/6Y1qAY\n\n文by kiki & bouba\n\n#性別平權　#老娘　","created_time":"2015-12-26T14:00:02+0000","id":"1520147014976305_1541518616172478"},
{"message":"【老娘的女性主義時間】之女人當兵\n　\n只要談到女權，幾乎每次，都會出現「女人不當兵，談什麼女權？」的論述。\n到底女人是不是要也先主動爭取當兵，才能爭取女權呢？\n女性主義者是不是把女權當buffet，選自己想要的吃？\n\n今天第一部影片，就來挑戰這個話題吧。\n　\n後記：其實關於這個話題還很多可以講的，比如說徵兵只徵男人，的確也是一種歧視，我們同樣也反對。但影片礙於各種限制沒有拍太長，我們下次見～～\n\n動畫by 自由台灣黨媒體部\n＃老娘　＃周芷萱　＃性別平權　＃老娘的女性主義時間 #自由台灣黨","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/videos\/1540506599607013\/","created_time":"2015-12-24T13:55:29+0000","id":"1520147014976305_1540506599607013"},
{"message":"【最低工資逐步調漲】\n　\n勞動大眾整天忙忙碌碌，老娘身為年輕勞動者的一員，對工資跟物價房租的不成比例，實在是很有感。\n\n台灣年輕人出社會後，在整體經濟結構的壓迫下，掙扎著求生存。工作經常超時，待遇卻又與真正生活所需相差甚遠。勞動人口長期被剝削，最低工資長期以來都跟不上依據貧窮線、GDP跟扶養比等數據所算出來的應有待遇。\n　\n台灣大學經濟系林向愷教授，以每人平均最低生活支出乘上撫養比，算出最低工資每個月應為新台幣27199元[1]。提出後，兩大黨總是用各種理由打折扣，甚至還有如王如玄的發言：「有還嫌二萬二少？要是沒有這個方案，這些人是一毛都沒有的」\n現行基本工資只有20008元，的確很多人連22K都沒有。對於多數年輕人來說，這樣的工作待遇，根本無法在物價上漲的台灣，滿足基本的開銷，更遑論扶養家中老幼。\n\n如此站在統治者的視角所訂出來的基本工資，讓我們難以讓所有工作者，擁有有尊嚴而且合理的生活水平，甚至連基本的食衣住行都相當吃力。兩大黨一個極右、一個偏右。自由台灣黨期許自己作為一個，和一般台灣人為伍，真正關心各種權益的政黨，我們提出：\n最低工資逐步調漲到27K，把該屬於勞動大眾的權益還給所有人。\n\n這並不是亂開支票，小黨選不上說說而已。而是過去十六年以來，台灣GDP雖然已經成長1.5倍，基本工資卻沒有跟著成長1.5倍，顯見勞工並沒有得到應有的待遇，GDP的成長都落入少數人的口袋。有些人會擔心，提高最低工資是否會增加失業率，但從各國案例看來，這樣的預測並不是事實。英國逐步調漲基本工資到原先的1.5倍，也並未造成失業率明顯的上升。\n\n台灣近年來貧富差距劇烈擴大，經濟資源集中在少數掌權者手上，是時候該為我們自己爭取應有的分配正義！\n\n基本工資不僅應該反映經濟發展成果，而且應該是每個人可以維持基本生活水平的收入。所以我們主張，依據目前每人平均最低生活支出跟扶養比和GDP的成長來換算，應該逐步調漲至27K。讓在這片土地上每一位辛苦的工作者，都能得到應有的待遇。\n　\n老娘murmur：現在在台灣，年輕人生活真的很不容易，而且當了上班族之後，辦公室附近的午餐都爆貴（血淚談）。各種學生的優惠都沒了，但賺的錢也沒比在學校多多少。社會期待你在外表上光鮮整齊，家人期待你負擔部分家計，社會還會叫你要趕快成家立業結婚生子，不然都是你們害台灣生育率超低。\n可以告訴我哪來的錢嗎～～～～～～～～～～～\n\n[1]相關數據與計算方式請參考：　https:\/\/goo.gl\/1lsLF5\n\n＃老娘政見　＃老娘　＃周芷萱","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1539081353082871\/?type=3","created_time":"2015-12-22T15:19:02+0000","id":"1520147014976305_1539081353082871"},
{"message":"【誰偷走了我們的十五分鐘】\n　\n小時候作文寫我的志願，有的小朋友說要成為歌手，有的小朋友要去打大聯盟，有的小朋友想要當科學家。所以我們會去練歌、打球、念書，因為我們知道只要肯努力，雖然很困難，但還是會有那麼一絲的機會可以成功。\n可是，如果有人說他長大想當立委、當總統，大家就會笑。因為在台灣一個人不靠身家背景，想要進入國會簡直就像一個笑話。\n\n國民黨這個流亡政權到台灣以來，先是給了我們二二八、白色恐怖，再給我們從上一代到這一代灌輸一個觀念：\n政治是很可怕的，你要嘛加入我，跟一起同流合汙、搞金權派系；不然就是學民主前輩，用自己的生命換台灣的民主，先被關個幾年再說。\n\n政治這條路，不是走進髒水、就是走進牢裡。\n政治是一條死路，政治沒有夢想，政治不是個正常的事業。\n　\n所以我們認真念書、認真玩耍、認真上班、認真談戀愛，就是不會認真研究政治。\n　\n公督盟提出了幾個改革方向，從協商的透明到國會頻道的設立；從聽證調查權的設計，到選舉制度的改革。一切的一切，都是希望讓國會透明，人民可以知道，民意代表到底在幹嘛？\n\n這些改革意見，自由台灣黨都同意。但我們在這裡要問一個更加嚴肅的問題：國會透明了，卻沒有人願意看，這樣的改革有用嗎？\n\n國會改革，不只要透明化，更重要的，是要生活化！\n　\n政治就是生活！\n我們食、衣、住、行的每一個層面，都是政治。食品安全是政治、居住正義是政治、勞動權益是政治、性別平權也是政治。\n但為什麼，我們關心自己的權益，卻往往不知道立法院在幹嘛？為什麼我們可以放任自己選出來的立委，在立院裡面怠惰擺爛？\n\n因為我們在黨國體制的觀念下，把政治想得很危險，把政治想得很髒，把政治想成是一群牛鬼蛇神，才能搞得鬼差事。我們一般人只要顧好自己就好，千萬不要想碰政治。\n\n這種觀念，才是國會面臨的最大問題！\n　\n如果每天大家願意多花十五分鐘，關心一下政治，關心一下身邊的事情，台灣就會很不一樣。\n\n是誰偷走了我們的十五分鐘？\n\n是國民黨，還有被國民黨體制訓練出來的政治人物。\n\n他們讓我們對政治冷感，覺得政治好無聊、好噁心。國會議員原本是人民的傳聲筒，如今卻變成開著宣傳車，到處握手的選舉機器。他們花著大把大把的黨產鈔票，把城市鋪滿看板、丟滿傳單。選後，卻出賣了人民的利益。\n\n他們樹立了巨大的門檻，讓個人難以參選，讓小黨難以生存，讓國會裡面不是金權派系就是政治世家。\n\n政治讓我們覺得好無力、好無聊、好噁心。\n\n這種心態不改，國會再透明，改革都不能成立。\n　\n國會透明化，只是第一步。在自由台灣黨的願景中，我們要做到的，不只是透明化，而是生活化。每一個人，都可以把政治放到自己的生活裡。把關心國會議程當成生活的一部分，把參選參政當成是個正常的人生規劃，把分析政見和溝通辯論，當成是有趣的事情。\n\n更重要的是，我們必須知道，政治其實在生活的每個地方，我們無可逃避。\n\n我們相信，唯有讓政治生活化，全民的眼睛，才能願意真正看進國會。只有當人民監督著我們的民代，台灣才會有公平正義的未來！\n　\n－－－－－－－交叉詰問－－－－－－\n從2003年公投法通過以來，就被外界批評是鳥籠式公投。台灣有著全世界成案門檻最高，且通過機率最低的公投，導致直接民意被扼殺。更荒謬的是，關於國號、領土、主權等議題的投票權力，都被剝奪。\n\n造成這一切的元兇之一，除了今天缺席的中國國民黨之外，就是當初與國民黨聯手通過「陳文茜」版本公投法的親民黨。\n而本黨黨主席蔡丁貴教授，當初為了捍衛台灣人民行使直接民意的權利，成立了公投護台灣聯盟，在立法院門口奮戰了七年多。\n　\n本來這些問題是想要問國民黨的，但他們今天沒來。因此，以下我們有三個問題想請教親民黨：\n\n宋先生與親民黨口口聲聲要傾聽民意，立足本土，甚至說要推動轉型正義，來償還他過去所犯下的錯誤。但為何這12年以來，從未見到親民黨對鳥籠式公投法的修法，展現出積極表態與作為？\n\n親民黨始終想扮演本土勢力與中國之間的「關鍵少數」，我們好奇親民黨要如何與中國官方畫出界線？\n\n中國政府始終不願意撤除對台灣的兩千顆導彈，親民黨非但沒有譴責中國政府，反而還派出秘書長秦金生到中國參加閱兵。親民黨如何讓全台灣人民相信，你們是與台灣站在一起，而不是把中國政府的意志帶進國會呢？\n\n　\n後記：其實第一段申論是我自己的心聲。要跳下來選之前，家裡長輩也不太贊成，認為這樣跳下來，是不是人生從此就這樣了？\n但我不覺得阿，我在其它工作上學到的經驗可以用在選舉，我在選舉學到的經驗也同樣可以用在其它工作上。自由台灣黨資源很少、人很少，少有少的做法，大不了我粉專都自己管自己發自己下廣告嘛XD黨部或是其他朋友有空再支援。\n　\n政治不該是門檻很高的遙遠夢想，或是特定背景人物的專利。政治，就是生活。\n\n後記二：教授好可愛～～～\n\n#自由台灣黨 #周芷萱 #台灣獨立","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1537619526562387\/?type=3","created_time":"2015-12-20T14:00:03+0000","id":"1520147014976305_1537619526562387"},
{"message":"【為什麼我們需要通姦除罪？是誰在燒女巫？】\n　\n\n政見出來後，不少人看到「三、通姦罪自刑法中去除，修改刑法第239條。」之後有極大的反彈。認為這樣就是鼓勵通姦、台灣家庭倫理崩毀，或是老娘自己想犯罪。\n真的是如此嗎？通姦罪的存在真的能保障我們家庭的幸福嗎？國家應該要介入國民之間的親密關係嗎？我們上次談過了以法律出發的觀點（https:\/\/goo.gl\/XWH9RM），這次來全面性的聊一下。\n\n看似很合理公平的法律當中，其實充滿著性別關係的不對等。從台灣的實際狀況來看，現今社會上也有許多「成功的男人」外遇相關的新聞，但只要檯面上的女人在婚姻關係中出軌，社會大多一致的撻伐到底。\n這樣的社會觀念以及對女性家庭角色的束縛，造成在台灣通姦的比例是男大於女，但通姦罪以統計資料來看，最後卻幾乎都只會懲罰到女性。元配通常會原諒外遇的丈夫，而去對小三提告，導致通姦的法律訴訟變成「女人間的戰爭」。通姦罪並沒有在維繫婚姻，只是被用來懲罰不合社會道德的女人。\n\n根據官曉薇教授根據 1999 年到 2005 年法院裁判通姦罪的統計數字進行分析，發現被告通姦的丈夫，有 50％ 的機率被撤回提告，但是對於被告通姦的妻子，只有 23％ 被撤回，也就是說，丈夫對於妻子的外遇是更加無法容忍。因此，即便先生被告通姦的人數多於太太，但是如果根據判決確定數字，最後妻子被定罪的人數還多於丈夫（太太被判刑 209 人，先生被判刑 181 人）。女性第三者被提告的人數已經遠高於丈夫（女性第三者被告人數為 512 人，先生為 420 人），若再算入丈夫被撤回告訴的人數遠多於第三者女性，最後先生被提告的人數只有 210 人，而女性第三者則高達 349 人。[1]\n\n何況，用「把你抓去關」來要求一個人不能在婚姻中不忠，這樣有維繫到家庭和諧嗎？\n　\n\n一個人要出軌不是因為沒有刑法可以處罰他所以他出軌，而是他無視關係中的承諾和其他人的感受，不愛了又沒種承認來解決問題。因此正在鼓勵通姦的不是主張廢除通姦罪的人，一味的主張家庭價值，卻忽視關係中各種變化的可能性，把婚姻當成理所當然的承諾，才是問題的來源。\n\n那沒有通姦罪了，在婚姻中不忠、違反承諾就不需要付出代價嗎？當然不是。\n把通姦罪從刑法中去除，依然有民事責任。我們並不是主張不用負責任，人當然要為自己做出的決定負責。然而這是關係上的不忠，是人跟人之間關係（relationship）上的問題。刑法規範的，是人與國家之間的事情。人與人之間的問題，應該用民法解決。\n事實上，民法也是法的介入，也是國家在調解人與人之間的關係（relationship），國家依然涉入了私人關係，做一個裁判。但是如果用「刑法」來解決人與人之間的關係，不但於法理不和，也是國家過度介入私人關係的象徵。\n\n法律做出修改，自然必須有配套來解決現行的問題。通姦除罪的配套，就是民事判決離婚時，要求賠償。如果有人要說，夫妻一場，何必斤斤計較談錢，好聚好散。如果持這個觀點，那通姦罪存在，把對方抓去關，更沒有好聚好散吧。\n　\n\n通姦除罪，指的是把通姦罪從刑法中去除，修改刑法二三九。把該屬於人跟人之間的關係調解權，還給民法。\n\n[1]請參考：http:\/\/www.coolloud.org.tw\/node\/8634?page=1、http:\/\/www.coolloud.org.tw\/node\/73268\n\n＃周芷萱　＃性別平權　＃老娘","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1536426400015033\/?type=3","created_time":"2015-12-18T14:32:00+0000","id":"1520147014976305_1536426400015033"},
{"message":"老娘的政黨宣傳影片出爐了！支持老娘，政黨票請投『自由台灣黨』\n\n2016政黨票宣傳影片- 自由台灣黨 Free Taiwan Party\n「廢除中華民國憲法，住民自決建國！」\n從公投盟到自由台灣黨，七年多來永不妥協，堅守愛與非暴力抗爭。\n有些政黨，抗爭是為了選舉；自由台灣黨，選舉是為了抗爭，為了進入國會，斬斷殖民枷鎖。\n如果這隻「抗爭運動路線」的影片，能喚起您心中的一點點共鳴，那不是因為我們，而是因為大家內心那份對土地家園尚真尚深的愛。\n2016，政黨票請投唯一堅守抗爭路線的－－自由台灣黨。","story":"周芷萱　斬父權獨立劍　老娘就是反骨！ shared 自由台灣黨 Free Taiwan Party's video.","link":"https:\/\/www.facebook.com\/FreeTaiwanParty\/videos\/921430421279085\/","created_time":"2015-12-18T08:13:21+0000","id":"1520147014976305_1536346376689702"},
{"message":"【關於那些潛藏的強暴威脅】\n　\n今天早上去告了宋某，檢察官也受理了，回來把所有的分享跟留言又都看了。\n雖然老是有人勸我不要這樣做，因為很花時間，回文也很花心力，但我還是覺得這場選舉對我來說，是跟大家交流意見的機會，這比什麼都重要。\n\n有些看法我想聊一下。\n　\n有人說，他不過是個小角色，何必這樣大動作對付他？\n\n我一直相信，任何一個人不是他自己而已，他是他背後很大一群人的表徵。我們今天記者會也列印出了更多類似的言語，這些人都是一個個的宋岡哲。（大家可以先深吸一口氣再去護家盟那邊看ＸＤ）\n我們瞄準的，是背後那些父權體制的維護者；是護家盟這種假保護之名，行傷害之實的團體；是那些以為可以用性暴力威脅叫女人閉嘴的男人。\n對一個女人提出性暴力威脅，不是說話的權利、不在自由的保障限度裡面，就是赤裸裸的強暴恐嚇。本粉專跟網路上一堆說來一砲再說，或是腦殘欠幹的人，我可沒有告他們。\n\n性暴力威脅還在網路上的時候，我們如果不能採取行動，就有可能成為實體的威脅。台灣有多少女人被強暴威脅，叫她們閉嘴？\n我們前面是用性暴力威脅叫女人閉嘴的男人，後面是話語權被剝奪的女人。今天如果他的行為我們沒有做出反應，讓他繼續散佈，那些人繼續按讚鼓勵，這就是持續存在的性暴力可能性。\n　\n也許還有人會說，作為公眾人物，不該跟一個沒有太多權力的人計較。\n\n先談權力這件事情。\n強暴威脅本身，就是一種權力的施展。男人利用違反意願剝奪一個女人的性，來做為施展權力的手段，彰顯他們陽具的攻擊作用。女人從出生懂事以來，就活在強暴恐懼之中。妳不能深夜獨自行走、妳不能酒喝太多、妳不能在陌生人家裡過夜、妳不能說表達自己情慾的話、妳不能主張不同的價值，因為這些，都會讓妳變成攻擊的目標。會有一些男人認為，妳這樣就是不愛惜自己，所以他們也可以攻擊妳的身體、外貌與人格。\n所以黑夜行走權屬於男人、公領域表態屬於男人、喝酒路倒的權利（天知道有多少女人想要這個權利）也屬於男人，幾乎什麼都屬於男人。\n那女人呢？\n\n台灣的女權跟性權當然有在進步，但是不表示我們可以停止爭取，更不表示台灣的女人已經停止害怕。\n\n事實上，我相信我已經比台灣社會多數的女人，對潛在的強暴威脅更加不恐懼。因為第一個我沒有貞操觀，再者我走路很快、臉很臭，在路上被搭訕騷擾的機會相對較低。但是，許多個獨自走路回家的深夜，我還是會快步走、注意左右；看到一長串的性攻擊言論，嚐嚐未婚懷孕的滋味，還有其他叫我出來賣再說、是不是很想要、來一炮再討論要不要投票的言論[1]，還是會從腳趾開始發麻，然後腦中出現那些色情片裡面最喜歡展演的強暴畫面[2]。\n\n是的，我還是害怕。再勇敢的女人，都沒有辦法不害怕。\n我們小心翼翼的在夜店彼此照看，有時候還要約好暗號，因為可能有些狀況是她有興趣，你沒判斷好也是尷尬；我們在深夜裡小心翼翼的走路；我們在陌生人的聚會小心翼翼；我們在公眾場合談論性慾小心翼翼；我們對自己的身體小心翼翼。\n我們不是不保護自己，但是我們不想要總是必須這麼小心翼翼。女人可不可以有不要這麼小心翼翼的權利？可不可以不要當我想要出門，從回家時間到穿著打扮都有一個安全人員在我腦子裡，告訴我妳不能隨心所欲？\n\n我們想要在黑夜裡安全行走的權利、公領域表態不受威脅的權利、喝酒路倒的權利，我們想要活的自由。\n　\n再者，說說公眾人物的問題。\n雖然是這兩個月的事情，但承蒙大家關照，現在粉專好不容易來到四千讚，應該的確算是個公眾人物了。\n就影響力這件事情來說，我同意是需要小心的。\n\n所以我們不斷強調，針對的不是他個人，他是這個社會的產物。我們要去反省和譴責的，是這個總是用父權叫女人閉嘴的社會。這不是我寬宏大量，是問題的根源，不是他，是他背後的體制。\n\n好的真的寫太長了，如果有人願意認真看到這裡，感謝你們：）\n\n#周芷萱　#性別平權　#老娘\n　\n[1]這邊補充一件事情。我並不認為，未婚懷孕、出來賣跟很想要，有什麼了不起的。未婚懷孕如果不是非預期，可以是一種人生選擇；出來賣如果不是被形勢所迫，也可以是一種職業選擇；至於很想要，恩對我是滿想要的ＸＤ只是蕩婦的缺點就是比較挑剔一點，你們這些沙文男還看不上眼。\n但這邊這些話語，並不是在尊重我的意願跟想法的狀況下評論，所以這些話是對性和人的攻擊，而且也充滿偏見。\n\n[2]我並不是反對色情片，但是那些「演得很真」的色情片，有時候的確讓人很不舒服。所以我偏好演技很假的演員ＸＤ\n\n後記：看到叫我不要跟他計較，或是有點隱含著覺得我用權勢壓迫人的言論，就想起小時候我媽教我的。\n「做女人，要懂得裝傻，不然別人不會同情你遇到的事情，還會譴責你活該，誰叫你不會裝弱討拍。」我媽教的是她認為她人生累積的智慧，但我要說。\nＮＯ，媽。我們要生活的台灣，是女人不用裝弱，也可以被平等對待的台灣。","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1535727700084903\/?type=3","created_time":"2015-12-17T14:00:05+0000","id":"1520147014976305_1535727700084903"},
{"message":"【護家盟是性暴力團體？！我們絕不退縮！】\n　\n老娘公佈了政見之後，有些人贊成，有些人反對。反對的朋友，我們也很樂意跟他們溝通，希望能夠說服他們，或者尊重他們的不支持。\n　\n然而，宋岡哲先生，以「對於那些無恥的賤女人」、「我真的很想讓她們嚐嚐未婚懷孕的滋味是怎麼樣」的留言，對公共議題的論述風氣，產生了一定的破壞。並涉嫌涉嫌刑法第305條恐嚇罪及第309條之公然侮辱罪。\n　\n說真的，對老娘來說，這樣的言語攻擊，算不了什麼。我總是相信，可以透過溝通改變人們的想法。但自由台灣黨的同仁告訴我，這種行為不能姑息，我周芷萱沒在怕，不代表這種言語侮辱與性暴力的行為，不會對其他女性造成傷害。\n　\n一個國立臺中教育大學的學生（可能已經畢業了吧？）將來可能為人師表，在網路上搜尋發現他有多次帶幼童營隊經驗。如今，竟然公開發表此類性暴力言論。\n　\n更可怕的是，宋岡哲身為「護家盟」的成員，曾經多次為「台灣守護家庭」網站（ＦＢ：下一代幸福聯盟）製作誤導群眾的「反同志」圖片。這讓我們不禁懷疑，這一個號稱追求家庭價值、愛與和平，告訴下一代「該怎麼教小孩」的組織，究竟有多少仇恨與暴力的因子在其中蔓延？\n　\n這不是老娘要告你宋岡哲，是我代表自由台灣黨，向不公不義打壓性別自由的護家盟宣戰！\n　\n明天早上九點，我與蔡丁貴教授以及所有關心女性人身安全的朋友，將會到台北地檢署向宋岡哲先生按鈴申告。除非護家盟向全台灣的女性道歉，不然我們在公義的路上將會堅持到底，永不妥協！\n　\n宋岡哲犯罪資料備份：https:\/\/docs.google.com\/presentation\/d\/1DPnGzi0EGvsEkjXeRJpZXm6ntSrRDehuCwX1oH2-K1Y\/edit#slide=id.p\n\n　","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1535276570130016\/?type=3","created_time":"2015-12-16T14:28:23+0000","id":"1520147014976305_1535276570130016"},
{"message":"【老娘政見】\n\n圖說：欸幹到底弄好沒（白眼）\n好了好了，政見來了。\n　\n一、 同性婚姻合法化，修改民法第972條。\n（不只要同志婚姻，更要多元成家：https:\/\/goo.gl\/X3zKvn）\n\n二、推動公投獨立建國。\n（我的獨立主張：https:\/\/goo.gl\/9jKJR6）\n\n三、通姦罪自刑法中去除，修改刑法第239條。\n（我們的主張：https:\/\/goo.gl\/XWH9RM、https:\/\/goo.gl\/VC8Dx6）\n\n四、 性交易全面合法。\n（性交易的雙重困境：https:\/\/goo.gl\/ojMtMj）\n\n五、調漲最低工資。\n（最低工資，我們的主張：https:\/\/goo.gl\/yNBAL1）\n\n六、多元性教育入課綱。\n（為什麼需要多元性教育？https:\/\/goo.gl\/PTzBGl）\n\n七、推動公共托育與有薪育嬰假。\n（孩子，是我們的未來：https:\/\/goo.gl\/yQ4Mb0）\n　\n這七項主張，有的在粉專已經談過，有的還沒。我們會陸續緊接著補上關於政見的詳細說明和論述，歡迎大家開戰ＸＤ\n\n我的參選宣言全文：https:\/\/goo.gl\/M90I9W\n\n#周芷萱　#性別平權　#台灣獨立　#老娘","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1534226416901698\/?type=3","created_time":"2015-12-14T04:00:00+0000","id":"1520147014976305_1534226416901698"},
{"message":"【關於那些還沒說完的話】\n\n昨天很高興接受台大國發所的邀請，去參加第三勢力大亂鬥。見識到沒有上限跟沒有下限，分別是怎麼一回事（笑）。\n在現場有朋友詢問，自台黨和我個人對於住民自決、台灣獨立和閩南沙文主義的想法。昨天因為時間（ㄐㄧㄣˇ）關係（ㄓㄤ），沒能把想法好好說清楚的部分，在這邊發一篇超長文講清楚。請大家先去拿好餅乾跟啤酒ＸＤ\n　\n一、 妳的台獨主張，背後的思路為何？台灣獨立有可能嗎？\n\n我主張的台獨，背後的基礎是「住民自決」原則。\n住民自決，就是所有生活在台灣這塊土地上的人，都擁有決定自己未來的權利。住民自決，比我們所主張的台獨更根本，也更重要。台灣獨立不能沒有住民自決的基礎，也不能放棄民主和人權的價值底線。\n\n我們必須克服的困難，其中之一就在這裡。我們不但要嘗試說服反對台獨的人，也要嘗試說服所有支持台獨的人接受「住民自決」的原則。台獨，並非我們唯一的目標，甚至不是最高的目標，「民主」和「自決」才是。獨立建國的理想，是為了我們能夠擁有一個更民主、更平等、更自由、更能夠保障人民權利的國家。如果台獨的過程中失去了民主、自由或人權，那不過是建立了一個換湯不換藥的國家。\n　\n台灣獨立的另一個困難，在於我們所面對的國際情勢。不容否認，台獨的主張，直接挑戰了中國的國家意志。美國和其他歐亞強權則有維持台海現狀的現實需要。目前的國際情勢，不站在我們這邊。但也正因如此，我們更不能放棄說服台灣社會走向民主自決的道路，透過民主的程序展現我們決定自己命運的決心。這十多年來的民主實踐，是台灣好不容易累積出的成果，我們不能讓這塊土地之外的國家意志，代替我們決定自己的未來。\n\n我們知道：水往下流。要違逆地心引力，就要花費力氣。台灣獨立，必須違逆臨邊大國的意志，又必須說服台灣內部的不同意見，當然需要付出代價。悲觀一點來看，也許在我有生之年，都還看不到台灣獨立的實現。但，我們還是堅持住民自決的台獨道路。為什麼？\n\n深度參與過民主的人，多少都有一種體會：民主其實是一種成本高昂，又很沒效率的制度。參與其中的人，必須不斷拉鋸、妥協，往往費盡心力之後，卻只能得到一點點成果。或者更慘：自己反對的主張，最終取得了勝利。堅持民主價值的人，很容易在一次次耗盡心神的民主程序中，累積了深深的挫折感。\n\n因此有人說，有能力、有效率的政府，比吵吵嚷嚷的民主更重要。但即便民主機制消耗了我們，我們仍舊堅持民主。堅守民主的人，並非對於未來沒有期待。我們都希望能過更好的生活，我們都希望台灣能有更健全的產業發展，我們都希望台灣能在世界舞台上有更多表現。但我們不僅僅期待這些，我們也期待生活在台灣的每一個人，都能得到平等的權利和最基本的尊重，無分性別、族群、階級、宗教和政治立場。民主就是保障人權的唯一方法，也是我們絕不撤守的底線。\n\n住民自決也是如此。主張台獨，不代表我們對台灣的未來只能有單一的想像。恰恰相反，我們所相信的自決原則，是要讓每一個生活在台灣的人，都有能夠決定台灣未來的機會。住民自決的原則，比我們所主張的台獨更為根本，也更重要。即便要在台灣社會不斷拉鋸、妥協、費盡心力，我們也不會放棄民主和自決的價值底線。\n　\n二、台語等於閩南語嗎？其他的語言不是台語嗎？這是不是一種「閩南沙文主義」？\n　\n「台語」兩個字，在一般台灣人的認知中就等同於「閩南語」，這有歷史文化的原因。清代開始，漢人移民即大量來自於今天的福建省南部，直到今天，閩南語仍舊是台灣最多人使用的語言之一。基於歷史文化的認知，我們必須予以尊重，然而，我們沒有理由堅持「台語」一定只能是「閩南語」。\n　\n我參選的其中一個重要理由，就是希望豐富人們對「台獨」的想像。我現在使用的語言就不是所謂的「台語」。我現在使用的語言，有人說是「現代標準漢語」，也有人說它是「國語」或「北京話」；但它是不是「台灣的語言」呢？當然是的。不僅我現在說的語言是台灣的語言，客語、原住民族語言和新住民所使用的語言，當然都是「台灣的語言」。\n\n因此，不僅僅閩南語可以主張自己是「台語」，客語、原住民語言和新住民的語言，當然也都可以主張自己是「台語」。有人問：我們反不反對「閩南沙文主義」？我們當然反對閩南沙文主義。事實上，我們不只反對閩南沙文主義，我們反對一切形式的沙文主義。假若有一天「閩南語」被國家的語言政策定於一尊，我們當然會用反對國民黨政府的方式，反對這樣的政策。而預防這一天到來的方法，恰恰就是要拓展更多元、更豐富的「台獨想像」。這也是我今天站出來的原因。何況，如果自台黨是一個主張閩南沙文主義的政黨，我今天就不可能坐在這裡。\n　\n三、你主張台獨，是否同時支持原住民自治或原獨？台獨和原住民自治的關係是什麼？原住民自治區和漢人區又該如何劃分？\n　\n這又必須回到我們主張背後的根本精神：住民自決。住民自決訴求的是這塊土地上的所有居民，都有權利依照他／她的認同，共同決定未來的政治安排。如果有某一區域的原住民，主張在該地獨立建國，這當然也是住民自決的實踐，我們當然支持。在民主、自決的原則下，「台獨」和「原獨」並不衝突，而應該視作同一個原則，在不同主體身上的實踐。\n\n說到這裡，一定有人會問：「那要如何劃分原住民和漢人自治區的界線，甚至國界？」這個問題非常重要，不但涉及到原住民族的歷史文化意識，也牽動原漢之間的情感。但，這不是我在這裡可以回答的問題。不是因為這個問題太難太複雜，而是我沒有立場「代為回答」這個問題。住民自決的主張，必須是由認同該族群的人們提出，並尋求內部的支持；而不是由並非該族群的人，劃定某一個「自治區」給他們。假若台灣有某一處土地的住民，經過民主程序，主張獨立自決，那我們當然沒有反對的道理。\n\n也許還有人會問：「國家如果這樣不斷割裂下去，你們是否也支持？」今天，我們都還生存在同一個國家之內，唯一的理由，只是我們都生活在現存「中華民國」這個政治共同體之內。這並不代表共同體內的所有族群，都必須永遠生活在這個政治共同體裡面。事實上，即便是今天這部「中華民國憲法」，也仍舊容許我們對這塊土地的未來，做出各種基進的想像：包括台獨、原獨、或者某一地區的獨立建國（例如蘭嶼獨立）。既然如此，我們為何要放棄這份自由、放棄在公民社會裡形塑我們的主張，說服其他住民的機會？\n　\n我之所以主張台獨，是因為我，作為一個在台灣這塊土地上生活的人，我有我對生活的想像、對未來的想像、對公平正義的想像、以及對族群認同的想像。不同的人，當然也會有不同的想像。依據自決精神而推導出來的台獨主張，並不會動不動要求族群認同相異的人滾開或是閉嘴，我們反而希望，各種逼近想像力極限的自決主張，都能夠拿到檯面上來，進入到公民社會，認真討論、思辨、競逐。只要是台灣這塊土地上的住民，即便是「兩岸統一」的主張，同樣也值得認真對待，尋求彼此各自最能接受的政治安排──我們相信，這才真正是「民主」一詞的深刻意涵。\n　\n#台灣獨立　#周芷萱　#老娘","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1532765297047810\/?type=3","created_time":"2015-12-11T15:17:40+0000","id":"1520147014976305_1532765297047810"},
{"message":"【選舉花絮】\n今天下午托學長的福，去快樂聯播網上節目。\n從台灣獨立到性別平權，毫無禁忌的講壞話（欸），不是啦是談為何參選，以及想做什麼。\n\n決定參選到今天一個月，理由還是一樣吧。想用自己的方式，做覺得對的事情。\n\n我主張台灣獨立，是因為每塊土地上的人都有決定自己未來的權利；我主張性別平權，是因為每個人也都有不因為性向而受到限制的自由。\n\n自由台灣黨，Free Taiwan Party。\nFree也可以解釋成解放，讓我們一起解放台灣，自由台灣，絕不是只有男人自由的台灣。\n\n#台灣獨立 #老娘 #周芷萱","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1530958347228505\/?type=3","created_time":"2015-12-07T13:45:14+0000","id":"1520147014976305_1530958347228505"},
{"story":"周芷萱　斬父權獨立劍　老娘就是反骨！ shared 自由台灣黨 Free Taiwan Party's video.","link":"https:\/\/www.facebook.com\/FreeTaiwanParty\/videos\/915516945203766\/","created_time":"2015-12-06T04:24:42+0000","id":"1520147014976305_1530375647286775"},
{"message":"【情慾聊天室】干你屁事\n\n當做出上一篇蕩婦發言，自然就知道會有麻煩，不過火車來了，還是跳上去了。\n\n關於有人詢問我的性伴侶數目，我的答案是這樣：\n公眾人物應該被檢視的是他在公領域的表現，例如主張或是擔任公職的表現。性伴侶的數目，是私領域的事情，與公領域無關。\n我主張性解放，歡迎大家來質疑這個論點的道理，但是我個人有沒有實踐、如何實踐，干你屁事。\n\n如果有人要說，濫交導致的愛滋，何以要全民負擔？\n薯條吃多容易得癌症，拖累健保。難道我們要禁止大家太常吃薯條，所以以後都要配額嗎？\n愛滋是由不安全的性行為導致的，而非濫交。還有很多慢性疾病都由健保負擔，怎麼沒人在怪得那些病的人？\n愛滋就是一種慢性疾病。\n\n污名或是標籤化任何一種群體，都無助社會進步。主張當然歡迎討論，不過對於這種歧視愛滋又沒有打算要討論的論點，老娘只能送你們這張圖了。（飛踢\n\n#情慾聊天室 #性別平權 #老娘","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1529695347354805\/?type=3","created_time":"2015-12-04T14:39:19+0000","id":"1520147014976305_1529695347354805"},
{"message":"【情慾聊天室】關於我們這些蕩婦\n\n楊雅晴的TED演講非常令人感動。感動的點很大一部分來自於，作為一個女人，她遇過的事情，我們或多或少都遇過。\n　　\n「當我發現大家在吵的是情慾和性之後，我就一點都不難理解為什麼我會被罵得這麼慘了，因為我們的社會對性和情慾其實是很壓抑的，大部分的人對性都有強烈的罪惡感和羞恥感，所以呢，他們無法消滅自己心裡的那種罪惡感，他們就消滅眼睛所看得到的有關性跟情慾的跡象。」\n　　\n性在台灣社會是羞恥的，不只是針對情慾，女人身體必須貞節、無暇。而且這個身體很容易損傷，很容易壞掉賣不出去。\n我記得一個朋友在free the nipple之後，接到母親歇斯底里的電話，說她的身體沒有價值了，嫁不出去了、沒人要了。她的故事跟雅晴的一樣，只要做了任何一點點不符合主流對女性身體的要求，例如裸露、具有性慾、多人觸碰，這個身體就不被認為是值得尊重的，包括身體裡面的那個人。\n\n老娘高中的時候，有一天帶著吻痕回家，用遮瑕膏蓋不住的深紅色。母親從汽車的後照鏡冷冷看著我說，女孩子家，自己要檢點一點。我永遠記得那個眼神，也永遠記得我那時有多憤怒。什麼叫做檢點？又為什麼只有女孩子要做呢？\n　　\n身體應該是屬於妳自己的，妳裸露、濫交、自慰，都是屬於妳的快感、妳的選擇。不用向誰報告，不用替誰負責。自然也不必，站上哪個婚姻市場的稱重台，被稱斤論兩的販賣。妳的身體屬於妳，妳的情慾也該屬於妳。\n妳想要當蕩婦，不想要當蕩婦，都是屬於妳的選擇，沒有人可以因為妳的選擇而批評妳敗德（其實我是覺得，對阿我就是要敗德怎樣ＸＤ），或是因此覺得妳的人格和身體不需要被尊重。\n\n這個世界也許很不友善，但是妳不孤單。蕩婦力正在崛起。\n老娘是個蕩婦，但絕對比國會裡那些假道學們真誠的多。出來選舉的時候，就有朋友問，妳不怕前男友們出來爆料嗎？痾，來爆阿ＸＤ\n　　\n蕩婦前進國會，性絕對是一種政治。\n除了婚姻關係以外的關係也需要被照顧，並且被社會看見。我們支持同性婚姻，不是因為同志其實好清新好棒棒，以前都被汙名化說同志濫交我們要平反。而是，就算我們慾望橫流，國家社會也沒有權力，剝奪屬於我們的權利。就算同志不想結婚，還是必須要有結婚的權利。\n　\n楊雅晴演講全文：http:\/\/womany.net\/read\/article\/9254\n\n後記：我很喜歡這張照片，因為充滿了力量。感覺雅晴的手中間可以key上「我的情慾我自主」，或是放兩個裸男在手下面，身上寫女王的奴隸ＸＤ\n\n圖片來源：楊雅晴TED演講youtube截圖\n\n#老娘 #性別平權 #情慾聊天室","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1528620580795615\/?type=3","created_time":"2015-12-02T14:00:01+0000","id":"1520147014976305_1528620580795615"},
{"message":"【我們都不孤單】\n\n台灣獨立跟性別平權的聲音，在台灣的每一個角落。\n為什麼這樣說？講個小故事。\n　\n有天老娘累得半死，在某速食店等晚餐。因為背包上掛了一堆婚姻平權還有國民黨不倒台灣不會好的布條和徽章，隔壁阿姨多看了我幾眼。原以為遇到9.2要吵架了（那是間大安區的速食店），還有點腎上腺素上來，豈知我小人之心度君子之腹。\n\n阿姨說：今天有遊行嗎？\n我：沒有，只是一直掛著\n阿姨：你們年輕人要加油，我們都默默支持著你們\n\n阿姨～～～～～～～～～～～～～～～\n　\n台灣人不是沒有感覺，是有時候心中的警總難以去除，但是心依然是熱的。\n投票，是最直接的讓彼此肩並肩、不孤單的一種方式。\n　\n用蓋一個章，來告訴其他人，你們不孤單，我們都在這裡。\n\n＃老娘（不過這篇太溫馨很不老娘ＸＤ）　＃台灣獨立　＃性別平權","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1527735357550804\/?type=3","created_time":"2015-11-30T14:00:05+0000","id":"1520147014976305_1527735357550804"},
{"message":"【納保、不納保？】第二彈\n　\n上一篇關於陸生納保的問題，感謝大家願意討論和提醒，在這邊再把對於這件事情的主張說清楚一點。\n\n上一篇的重點是要說，中國留學生應該要跟其他外籍留學生一樣，享有同等的權利。不該因為中國學生來自敵國，就把對中國政府的疑慮轉嫁到他們身上，人的權利不該因為政府的作為而打折扣。\n\n而外籍生該不該納入健保，以國家稅收來作補助，則是另一個議題。但是前提是，中國學生應該要跟其他外籍生一起被討論，而不是獨立於其他人之外。\n　\n對此，我認為政府可以以類似商業保險的邏輯，也就是用期望值來計算保費的方式，讓外籍生納保。這樣主張的理由有二：\n\n一、 外籍生不屬於納稅人的一份子，不該直接納入以納稅人共同負擔來支應的健保體系，這也是許多人對於外籍生納保的疑慮所在。然而，當外籍學生來到台灣求學，對台灣社會於交流、文化多元，乃至於學校的國際評鑑，都有幫助。外籍生來台，跟台灣教育之間的關係是互相的，並不該用一種別人來佔便宜，或是他們都是有錢人的心態在看待這件事情。\n不該用稅收來支付的問題，利用政府主導的保險就可以解決，透過精算各種條件之後開出合理的保費，讓外籍生不需要使用稅金也可以擁有醫療保險。\n但是，為什麼要由政府出面，而不是隨他們自由選擇是否需要買商業保險呢？這就與第二點有關。\n　\n二、 基本的醫療在台灣是被保障的，因此我們有全民健保[1]。基礎的醫療照護是人權，我們應該保障外籍生也可以在需要醫療的時候得到基礎的照顧。另外，外籍生保險的制度也對醫療資源的穩定性有幫助。假設有一位外籍生出了意外，緊急救治，但事後卻因為沒有醫療保險而付不出費用，對我們的醫療體系也是一種傷害。\n外籍學生必須要有醫療保險才可以入境就讀，這是美國與一些國家的做法，但我認為這個方式非常粗糙，保護國內的意義遠大於醫療人權。我相信我們應該、而且也可以做得更好。衡量外籍學生是否被接納入學的標準，應該是他來到台灣就讀是否對彼此都有幫助，而不是純然的金錢考量。[2]\n　\n因此，基於醫療人權和顧及納稅人權益，利用商業保險的邏輯，由政府主持外籍生保險，會是一個替兩者解套的方式。新制度產生的過程有很多細節需要商榷，比如說如何計算、由誰主持、多餘的錢或是缺口該如何處理等等問題。這些問題，我們應該要監督政府持續透過專家討論、公聽會諮詢等等流程，來把這個制度變得更好。\n\n制度的漏洞應該要修正，而不是因噎廢食的全盤廢除，或是假保障國人之名，行拉仇恨之實。\n－－\n註：\n[1]實務操作上的確有很多問題，這邊說的是理念上，我們認為醫療照顧是應該要被保障的。\n[2]當然，我知道目前台灣招收外籍生的態度很多不是這樣，但那就是另一個故事了。\n\n＃台灣獨立","created_time":"2015-11-27T14:00:00+0000","id":"1520147014976305_1526441734346833"},
{"message":"【納保、不納保？】\n\n中國學生到底要不要納保，吵了N年，還停在同一個地方。因為有弱勢沒有照顧到，所以外國人不能納保，這實在是神邏輯。\n政府沒有照顧弱勢，不表示可以剝奪另外一群人的權利。何況，作為有立委在立院的政黨，該做的事情不正是要求政府照顧弱勢嗎？為什麼解決弱勢照顧的問題，反而是用剝奪另一群人的基本權利呢？\n\n以外國人不該享有社會福利的角度來說，如果外籍生可以納保，中國學生為什麼不可以？還是我們認為中國人，不該跟其他國家的人享有一樣的權利？\n\n我們主張台灣獨立，那麼長期跟中國國民黨聯手公開打壓台獨的中國，當然是敵國。但是中國學生，並不等於中國政府。就像我們不等於馬英九不是嗎ＸＤ馬英九還民選的咧。\n\n我主張台灣獨立，但是在人權議題上，沒得妥協。\n中國學生應該享有和外籍學生一樣的權利，並且在各方面都與外籍學生比照辦理。\n\n陸生納健保 台聯：對不起鎖卡弱勢國人\nhttp:\/\/udn.com\/news\/story\/1\/1339647\n\n＃台灣獨立　＃自由台灣黨　＃周芷萱　＃老娘","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1525988887725451\/?type=3","created_time":"2015-11-26T14:00:05+0000","id":"1520147014976305_1525988887725451"},
{"message":"【情慾聊天室】尻尻可以，慰慰幹嘛不行？\n\n看到這種新聞實在是滿無奈的。（因為如果要氣這個大概早就中風了ＸＤ）\n之所以會被退團，大概就是因為所謂形象不佳吧？\n\n為什麼，一個女人有情慾，就是形象不佳呢？\n可能有人會說，日本本來就是很重視偶像形象的社會，如果男偶像被拍到公然尻尻也會被退團。\n好，那我們暫且不要談日本，談台灣好了。\n\n哪個台灣女人，在國中小的年紀，是被「鼓勵」談論情慾的？我想很少吧。但是同樣的，國中男生，相對的在情慾的談論上就友善很多。從Ａ片Ａ漫互傳、互相觸摸性器、到討論自慰的頻率，對於性的討論無所不在。但在女生的群體裡呢？與性有關係的話題相對很少聽到。\n\n這背後就反應了對女性情慾的不友善，再回到這篇文來看也是如此。女人一但有了情慾，而且這個情慾可能是不在規範裡的，不是「好的性」[1]，這女人就成了蕩婦。既然蕩婦是個汙名的標籤，作為偶像自然就形象不佳了，得要被退團了。\n\n拜託，偶像是人，也會吃飯睡覺拉屎打炮。我相信偶像的大便不是粉紅色的。請那些自以為關切愛護還肉蒐工作人員的粉蝨們，回家黏緊你們的玻璃心再出來見人好ㄇ，掃玻璃很累欸。\n\n好啦除了罵人以外，也想跟大家聊一下在中小學各種不同的情慾探索經驗，以下開放亂鬥ＸＤ\n\n私處被放跳蛋 日本女偶像慘遭退團\n新聞連結：http:\/\/ent.ltn.com.tw\/news\/breakingnews\/1515518\n\n[1]：比如說在穩定交往關係裡面的性，就比較有可能是被接受的。\n\n#老娘　#情慾聊天室　#性別平權","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1525569127767427\/?type=3","created_time":"2015-11-25T15:09:29+0000","id":"1520147014976305_1525569127767427"},
{"message":"第三者這些年來儼然是個熱門話題，各家連續劇用各式各樣的角度在詮釋關係裡面的不同組成。\n\n關於連續劇大家可能有不同的看法，同情不同的角色。但一談到通姦除罪化，台灣社會幾乎口徑一致的認為[1]，通姦罪是大老婆的最後一道保護傘，不可以輕易廢除。\n然而，關於通姦應該除罪化的理由，包括國家不該介入私領域、性自主權、通姦罪實際上到底保護了誰、又保護了什麼等等理由。\n\n我們今天先談最常見的說法：通姦罪是大老婆的保護傘？是這樣嗎？讓我們，繼續看下去。（盛竹如語氣）\n－－\n【通姦除罪化的一個法政策觀點】\n\n這是一個看似老生常談，但每每被丟出來冷飯熱炒，都能驚世駭俗一番的議題。保護婚姻，通姦為什麼不能處罰？要回答這個問題，我們有兩個問題是首先必須回答的，第一：婚姻為什麼需要被「保護」？保護的人是「誰」？其次，通姦罪是不是一個好的保護手段？\n\n婚姻的除魅\n\n當探究第一個問題時，首先我們會發現，法律給了婚姻異常崇高的地位。一般來說，法律的存在是為了保護特定的權利，例如言論自由、出版自由等等；但婚姻不一樣，我們的法律把婚姻當作一個獨立的保護「目標」，換言之，其可獨立於其他基本權作為法律的「目的」。聽起來就讓人覺得散發聖光要頂禮膜拜，「可能」會影響到婚姻的存在，都得退避三舍讓出一條路來。等等，姑且不論為什麼婚姻可以有促進性別平等；你的意思是說：保護婚姻的目的，就在於保護「人倫秩序、養育子女」這些社會功能，所以我們因為婚姻而被犧牲的自由是因為社會功能讓路？我想沒有一個進入婚姻的人，會興高采烈自己成為維護人倫跟生育秩序的社會機器吧。雖然司馬昭之心路人皆知，但我們這裡不以小人之心來忖度，我們想個好點的理由來自圓其說。\n\n美國聯邦最高法院法官在同性婚姻合法的判決中是這樣說的：「世上沒有一個結合比婚姻來得更深刻，因為那體現了最崇高的愛、忠誠、奉獻、犧牲和家庭。」這聽起來動聽多了，但同樣會讓我們質疑：即使婚姻對任何人都是平等的，但婚姻本身何德何能，享有比其他關係更「深刻」的地位？為什麼一段同居關係就比不上婚姻崇高、忠誠？為什麼婚姻必須是家庭的模板？\n\n婚姻應該要保障什麼？\n\n我們現在來想像，如果婚姻是一段許諾，承諾一段長久共同生活，那麼締約的雙方需要甚麼樣的保障？首先，這段關係中的收入與支出需要合理的分配，家務勞動者身無恆產，要有一定的保障；其次，關係結束時，銀貨兩訖要分得乾乾淨淨，任何一方不能因為結束關係而讓生活朝不保夕。\n上述的這些東西，是民法的婚前契約、遺產跟夫妻財產制所要保護的東西。有人會說：結婚時濃情密意，哪來的興致簽婚前協定盯財產？有人會講，配偶就會把錢藏得一毛不剩啊!既然如此，我們應該面對的，就是改善婚姻關係中實質的不平等：生理女性被迫從事家務勞動、家務勞動者的經濟難以獨立、婚姻關係中的財產分配被避談，種種被視而不見的結構性問題，才讓婚姻的雙方無法獲得保障。而把人抓去坐牢？我們看不出來這能保障什麼。\n\n言歸正傳，我們並不是主張婚姻不應該獲得保障，而是獨立於其他權利來保障，擺明就是先射箭後畫靶。人們總是說，要有婚姻才能保障財產分配、保障子女監護權、保護財產交易安全，上述這些哪個不是法律後天「賦予」婚姻的？既然能後天賦予，為了其他制度量身訂做一套，有何不可？處罰通姦的理由，只能在於承諾的背棄，所帶來的精神傷害與婚姻解消後的財產上損失，至於有人會問：既然你承認了該處罰，那為什麼用刑罰就不行呢？\n\n刑罰的侷限性\n\n字面上，通姦罪當然是保護關係中的任何一方，但說真的，感情不再，告得一筆精神損害賠償再拿筆贍養費，重新自在一身輕，何需對簿公堂只是看對方坐牢？根據婦女新知基金會的統計，實務上通姦罪的案例，往往是女性告丈夫及第三者，而男性配偶被撤告的比例遠遠高於女性，這證明了通姦罪在台灣的運作產生了實質上的性別不平等。由於台灣女性在婚姻中的經濟弱勢、被迫成為家務勞動者，因此常常無法瀟灑的一走了之，只能靠通姦罪當作最後的保護手段，然而為了維持婚姻，又往往只對「小三」提告，通姦罪的存在，給了結構中弱勢的女性弱弱相殘的舞台。\n\n講到這裡，肯定會有人想問：「廢除通姦罪，我要怎麼教小孩？」我想，您終於不能偷懶的說：「通姦會被抓去坐牢喔」。您可以說，通姦仍然會有民事賠償責任，仍然會結束一段婚姻，我們必須認真地思考在一段關係中願意負責多少，如果產生了錯誤，必須付出多少成本去彌補對方的損失？如何銀貨兩訖，開啟彼此更好的人生？通姦罪，不是保障，只是我們不願意面對問題的遮羞布。\n\n小結\n\n回到我們最初的發想點，通姦罪要保障的是婚姻，不過是立法者「想像中」的婚姻，這樣的桎梏窒息了我們對婚姻與性的想像，把婚姻化成了一個先驗存在的枷鎖。而即便在傳統的婚姻模板中，我們也可以發現，基於結構中權力關係的不對等，通姦罪只能變成弱弱相殘的工具，阻擋我們思考婚姻要的是什麼？對性的態度是什麼？法律透過對家庭與性的箝制，塑造立法者想像的模型，不僅僅在通姦罪，後文我們將談談法律如何藉由性交易的重重綑綁，反映了立法者所「想像的性」。\n\n周芷萱競選團隊性別智庫成員　　吳俊志\n－－\n欸吳律師的文章可能有點難，老娘來白話文化一下。\n\n第一，婚姻到底為什麼這麼了不起？為什麼法律整天只保障婚姻，其他的伴侶關係不用被保障嗎？（可參見：https:\/\/goo.gl\/9MgzJc）\n第二，可以保障財產的是民法，不是刑法的通姦罪本身。\n第三，最後保障到的都是出軌的男人，因為數據[2]指出，男性配偶被告的可能性少之又少。\n第四，該教小孩的是要尊重他人，不是說因為你這樣好壞壞警察會把你抓去關吧。\n\n我們支持通姦除罪化，通姦罪不該是女人為難女人的工具。真正應該要解決的，是社會上家務分工不平等、男女權力不對等的現象。\n\n[1]：可參考　http:\/\/goo.gl\/3iLShM、http:\/\/goo.gl\/f2lbwt\n[2]：參見官曉薇老師相關研究\n\n圖片來源：維基百科\n#性別平權　#通姦除罪化　#老娘","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1524553461202327\/?type=3","created_time":"2015-11-23T14:00:01+0000","id":"1520147014976305_1524553461202327"},
{"message":"「若賣淫就死全家」？──女性主義的雙重困境\n\n一位女藝人被懷疑從事性工作，為了澄清，她在電視上公開宣稱：「我若是有賣淫，全家死光光。」無論何種派別的女性主義者，大概都無法接受這樣的集體獵巫。但其中的癥結，並不容易說得清楚，不但可能讓「試圖向外界介紹女性主義」的人陷入兩難困境，也可能讓女性主義內部陷入討論的誤區。\n　\n昨晚電視上播出「全家死光光」這一段時，我極端坐立難安。為了平復情緒，我向同看電視的母親要求轉臺。母親轉臺後，補充說了一句：「這種沒水準的東西，還是少看好。」\n\n但「沒水準的東西」指的是什麼呢？對我來說，沒水準的當然是新聞媒體呼應全民獵巫的氛圍，讓大眾遂行羞辱蕩婦的快感，順便警告那些有意踰越父權制性道德的女人──「看哪，不乖乖當貞潔好女孩的下場就是這樣！」這種心態的背後，並非許多男人據以自辯的「保護女性」。其背後的道理，是要控制女人的性，從而為自己所用。如果真是為了保護女性，為何要大張旗鼓刺探個別女人的「貞操」，還對她們施加嘲弄羞辱？這說明了父權社會之所以意欲貶低性工作者，為的不是保護女性，而是要保護男人想像中的貞操。這正是令我坐立難安的原因。\n\n然而，對我的母親來說，所謂沒水準的東西其實指的是「電視上播出有關性交易的內容」。她誤以為，我坐立難安的原因是「性交易」這類應該要遮遮掩掩的事被大剌剌提出來討論。然而女性主義的目標，並不是要禁止討論所有檯面下的性；更不是要自命為「性糾察」，對所有性論述進行「政治正確」的審查。女性主義的目標，反而應該是要去除性工作者的污名，使我們可以公開討論性工作的眉眉角角，而不致對個別的性工作者造成傷害。這一點，即便是主張禁止性產業的女性主義者也會同意的。\n\n以我當時的心情，實在無力和母親解釋兩者之間的不同。這裡的兩難在於：我對獵巫行動反感，想要抵制這樣的惡質報導，所以要求母親轉臺。母親雖然轉了臺，但她接受到的訊息是「性工作」這類行為就該繼續遮遮掩掩，不要提上檯面。這樣的認知，卻反而可能使性工作者更困陷在性道德階序的最底層，無法動彈。\n\n另一個兩難則是，女性主義者該如何評價女藝人所說的「若有賣淫，全家死光光」這句臺詞？這裡的兩難在於，一方面我們不應該譴責受害者（blaming the victim），不管她實際上有或沒有賣淫，都不該成為獵巫行動的替罪羊。她急於撇清的反應，亦不過就是對群體暴力的直覺反應。但這樣的「直覺」背後，卻彷彿也默認了父權社會用來攻擊她的性道德階序；藉著「撇清」性交易的「髒污」來說明自己的「清白」。\n\n在這裡我提議考慮一個類似的情境：假設某位藝人被懷疑是同性戀，為了澄清，他／她於是公開宣稱「我若是同性戀，全家死光光。」社會將如何評論？站在去污名的立場，面對「是不是同性戀」這樣窺探式的詢問，最好的回答也許是「我是不是同性戀不重要。」次好的回答是「我不是同性戀。」最差的回答就是「我才不是同性戀。」\n\n同樣站在去污名的立場，面對「有沒有賣淫」這類問題，理應也存在至少三種效果不同的回答。筆者並無意譴責該位女星選擇了最差一種回答。因為社會污名的建構遠不是單一個人所能造成，若是要求性污名的受害者為性污名的建構負責，則更是模糊焦點。對照同志運動的例子：雖然臺灣社會至今仍存有對同性戀獵巫式的窺探，但我們很難想像如今還會有藝人藉著激烈撇清跟同性戀的關係來博取認同。但女藝人為了去除被貼在身上的性工作污名，卻不惜以全家人的生命立誓。這可能顯示了同志運動的部分成果，同時卻也映照出性工作污名的頑劣。\n　\n父權社會利用性污名的機制，借受害者的刀來殺更弱勢的受害者，而並從中博取「保護者」或「好男人／好女人」的美名，此為婦權運動至為深刻的困境。而當女性主義者嘗試向社會溝通，卻又往往伴隨誤解，反而鞏固性污名的構造。臺灣的女性主義運動，無論是主張「爭妓權」或「反性剝削」，同樣都面臨這個「說不清楚」的雙重困境。\n\n--\n芷萱： 本文作者kiki & bouba是我的一路以來的戰友，從看整個父權台灣不順眼，直到今天，他始終期待自己作為一個女性主義者，站在雞蛋的一邊。我們彼此是超級同溫層，因此他的存在顯然無法達成增加我個人思想多樣性的功能。但他做的是，作為一個比我更擅長說理、情緒也經常更動人的作者，用他真摯的感情與深信不疑的道理，說故事給大家聽。\n　\n周芷萱競選團隊性別智庫成員 kiki & bouba\n　\n＃性別平權　＃斬父權","created_time":"2015-11-18T14:00:00+0000","id":"1520147014976305_1522271644763842"},
{"message":"【這些事女生做很窩心 男生卻很噁心─蘋果日報，你才噁心】\n看到這篇一秒惱怒，為了不要給他點擊率，我幫大家整理好他裡面說什麼了。\n這個影片說，以下這些事情，女生之間可以做、男生之間不能做。幫對方整理衣服、給對方熱情的擁抱、坐機車時環抱前座、一起吃下午茶、走路牽手、吃飯前拍食物、餵食對方、抬腿自拍、幫對方拉拉鍊。\n\n哈囉有事嗎～～～～～～\n第一點，這幾乎每一件事情，老娘身為女生，都不喜歡朋友對我做。我是個對身體界線比較敏感的人，過多的觸碰都會感到不自在。為什麼可以主張女生之間就可以怎樣，那廣大的不喜歡這樣的女生呢？她們的自主性和身體界線有被尊重嗎？\n第二，男生之間幹嘛不能做。這影片裏面明顯在醜化男生之間較為「親密」的行為，比如說女生之間做的時候較為自然、男生之間的時候就演得很誇張。也刻意將其中一方演的較為陰柔。這些演法在僵化生理性別的刻板印象，為男生該怎樣、女生該怎樣畫下一條線。\n\n要尊重的，是每個人不同的身體界線。如果真是朋友，應該要知道對方到底相處上哪些方式自在、哪些不自在，而不是套用某些慣有而且偏見十足的邏輯，來做為彼此的相處方式。\n\n欸不是二十一世紀了嘛！！！！！！！！！！！！！\n\n連結：http:\/\/www.appledaily.com.tw\/realtimenews\/article\/fun\/20151113\/731537\n\n#斬父權 #性別平權 #老娘","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1521418421515831.1073741828.1520147014976305\/1521075161550157\/?type=3","created_time":"2015-11-16T14:00:02+0000","id":"1520147014976305_1521075161550157"},
{"message":"任何伴侶關係都應受到尊重，單身乃是其中一種選擇","story":"周芷萱　斬父權獨立劍　老娘就是反骨！ published a note.","created_time":"2015-11-14T15:33:56+0000","id":"1520147014976305_1520617331595940"},
{"message":"「之所以會出現這種壓抑情況，是因為一部分人原本擁有一種認知情境，也就是包含一切的世界觀，但因為科學知識與多元宗教，這份純真失落了，想重拾前現代信仰之排他論述的態度便開始蔓延。」\n\n「既然我們的複雜社會對於所有介入和意外高度敏感，正常活動突然被摧毀的狀況便很可能發生。這種摧毀行動只需付出最小的代價，就能造成極大的毀滅性結果。全球恐怖主義之極端在於沒有實際目標，還狡猾地濫用了種種複雜體系之脆弱」─《恐怖時代的哲學》\n\n\n巴黎遭受攻擊，在譴責恐怖主義跟為死者哀悼的同時，我們也許應該多花點心力看看恐怖行動的起源。\n\n＃老娘時事報　","link":"http:\/\/www.storm.mg\/article\/73824","created_time":"2015-11-14T04:20:20+0000","id":"1520147014976305_1520397004951306"},
{"message":"【參選宣言】\n\n我是周芷萱，我支持獨立建國，我關心性別平權。\n　\n「為什麼要投入選舉？」是我做為一個候選人，第一個要面對的問題。去年選台大研究生協會會長的時候必須回答一次，今天也必須回答。去年，我希望自己能為關心的事情多做一點。今年，這個理由也一樣，因為在過去一年裡，越做越發現自己做的遠遠還不夠。\n　\n我在台大研究生協會會長任內和台大學生自治的夥伴們，一起推動陳文成事件紀念廣場的命名。亞太第一屆的BDSM研討會，我和BDSM圈的朋友們，在台大校方一毛經費都不給的狀況下獨立辦成。\n　\n但是，轉型正義之路還很漫長，中國國民黨到了今天，勢力依舊龐大，對於過去的罪惡重重提起、輕輕放下，去年的318運動以來，超過百位的學生被起訴，濫權打人的警察，卻依舊安穩度日。在性別平權上，同志婚姻還沒通過、性保守派勢力依然龐大、總統選舉也出現「柱柱姊讓大男人沒面子」這樣的說法、疑似性交易女星名單的點擊率比馬習會還高、每次要罵馬英九就還是有人要提他是同性戀，好像許多人不罵女人、罵同志，就不知道怎麼罵人。可見從轉型正義到性別平權，我們還需要很多很多努力。我們必須要在體制內更進一步，才有可能改變。\n　\n這次，參選核心訴求有兩大面向：\n　\n第一、台獨的多元模式\n第二、追求性別平權。\n　\n我其實Holo話講得並不流利。作為一個從小在國民黨教育體制下長大的青年女性，如今要當一個獨派政黨的參選人，說沒有壓力是騙人的。但我相信，透過跨出這第一步，可以成為改變的開始。\n　\n我知道，有些朋友會期待一個母語流利，看起來比較草根的年輕人。然而，以慣用的語言來切割族群來貼上標籤的時代，已經過去了。在邁向獨立建國的台灣，沒有人應該為自己講的是任何一種語言道歉。需要道歉的，只有那個獨尊現代標準漢語，打壓Holo話、客家話、原住民語的中華民國政府。為了抵抗「獨尊漢語」的霸權，長年以來，本土社團、組織、政黨盡了很大的努力，捍衛人們使用母語，也就是Holo話的權利。這段奮鬥的過程，雖然逐漸恢復了母語的地位，但也擠壓到了Holo話以外，其他母語發聲的空間。中國國民黨為了捍衛流亡政府的政權，曾經試圖斬斷台灣各個民族的文化根基。隨國民黨政府來到台灣的「外省人」和他們的後代，也因為獨尊漢語的教育，和台灣產生了文化記憶的隔閡。時至今日，越南語、印尼語等許多新住民的語言，仍在掙扎取得台灣多數人的認可。台灣歷史發展到今天，我們必須瞭解到，我們要反抗的是殖民政府所帶來的民族優越感；我們要打倒的，是「某種語言必然優於另一種語言」的心態，而不是那些使用現代標準漢語、客家話、原住民或者新住民語言的人。\n　\n在台灣獨立的路上，我們主張廢除中華民國憲法，公投自決建國，不是為了建立一個以特定族群以及男性霸權為尊的國家。我們真摯的希望，在台灣邁向建國的過程中，不論各位朋友來自哪裡，說著哪種語言，都能享有對等的地位與尊嚴。台獨不再只是特定族群的專利，而是每一個認同轉型正義的朋友，都能參與的目標。\n　\n無論熟練的語言，是現代標準漢語、Holo話、客家話、原住民語、越南話、菲律賓話、印尼話、英語、日語……不管祖先、血緣與文化，只要認同台灣應該脫離流亡政府宰制，成為一個國家。我們就都是台灣民族主義中的台灣人，都享有相同的地位與尊重。\n　\n第二個面向上，我要追求性別平權。\n　\n身為一個生理女性，在台灣社會的女性參政經驗中，這並不是一個很友善的條件。在過去學生自治的參政經驗中常聽到：「只要是女的，人家就會投你啦」、「靠外表選的啦」；在社會上也常常聽到：「女人不適合碰政治」等不友善的話語。親民黨的粉絲專頁，曾經批評洪秀柱與蔡英文沒有家庭經驗，沒辦法引領國家。中國國民黨換朱立倫上陣後，也在臉書上暗諷蔡英文單身、不懂家庭。這些都是長久以來存在於社會、文化、政治裡的性別歧視，我的參選，就是要對這股根深蒂固的力量宣戰。\n　\n在這股歧視力量中，男女的定位僵化，女性不應該追求職場上的成就，也不應該去追求自我願景的實現。女性的唯一價值，就是打扮得讓男性看得賞心悅目，就是待在家裡好好經營家庭。我必須要說的是，人人生而平等，每個人都有自由，去決定自己的人生。天生的性別在社會的刻板壓迫下，形成了種種悲劇。女人沒辦法追求自己能力的展現，只能守住一個家庭，甚至那樣的家已經在家暴下千瘡百孔，基於某種社會文化的期待，女人還是得要守住它，這種殘酷的漫長的永無止盡的壓迫，我們希望從現在開始劃下句點。\n　\n一位女性前輩曾經聽說過這樣的話：「女人參政不能長得太醜，否則沒有人要看你的臉。但也不能長得太漂亮，否則沒有人要聽你說話。」可見女人的外貌並不是什麼附加的優勢，而是社會加諸於女人自以為是的標準。為什麼女人參政，總是要被用外貌做文章呢？我們應該在專業領域討論專業。政治其實是需要高度專業的地方，專業的討論度才是值得花心力的事情。更何況外貌價值觀人人不同，我們也不該主張某種外貌是比較美的。我在台大念政治學的時候，曾有長輩跟我說：「唉唷女孩子家好好的幹嘛碰政治。」但我認為，就因為我是一個好好的人，才要碰政治啊，不然難道要讓那些不好的人繼續影響我們嗎？ \n　\n我的參選縱使有這些壓力或是阻礙，但我常跟朋友說：「老娘就是個反骨的人，別人越說不能做就越要堅持。」而且經過去年一年的經驗，發現社會的改革，必須要體制內外的行動並進，才有可能達成。\n　\n獨派和性別圈的爭論經常發生，一個以性別議題為主要關心對象的人，為什麼加入自由台灣黨？其實一開始聽到這個邀請也滿傻眼的，想說我哪位，但漸漸地找機會跟團隊的大家聊、跟蔡教授聊，發現大家雖然不見得想法完全一致，但都有個共同的心願──獨派需要新氣象、獨派需要性別。需要加進更多對於現況的反省，對於心目中未來理想藍圖的調整，讓我們心中的自由台灣絕對不只是男人自由的台灣，而是各種不同認同的人都可以解放、得以自由的台灣。\n　\n從此刻開始，我們期待自己在論述上更堅實、更直接的提出我們的性別主張，就像自由台灣黨對於台獨的路線，從來就不打模糊的保守牌。我們要的是正確，而不是各打五十大板的政治正確。\n　\n性別平權，台灣獨立。我是周芷萱，我們在正確的路上，絕不妥協。\n\n#台灣獨立 #性別平權 #老娘 #周芷萱 #自由台灣黨 #斬父權","created_time":"2015-11-13T14:57:53+0000","id":"1520147014976305_1520159574975049"},
{"story":"周芷萱　斬父權獨立劍　老娘就是反骨！ updated their profile picture.","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1520149714976035.1073741825.1520147014976305\/1520149728309367\/?type=3","created_time":"2015-11-13T14:43:49+0000","id":"1520147014976305_1520149728309367"},
{"message":"自由台灣黨不分區立委落選人，選舉完畢轉職當性別檢察官。\n\n「大家雖然不見得想法完全一致，但都有個共同的心願──獨派需要新氣象、獨派需要性別。需要加進更多對於現況的反省，對於心目中未來理想藍圖的調整，讓我們心中的自由台灣絕對不只是男人自由的台灣，而是各種不同認同的人都可以解放、得以自由的台灣。」\n「老娘就是個反骨的人，別人越說不能做，就越要堅持。」\n\n我是周芷萱，我支持獨立建國，我關心性別平權。","story":"周芷萱　斬父權獨立劍　老娘就是反骨！ added a new photo.","link":"https:\/\/www.facebook.com\/ChihHsuanChouFreeTaiwanParty\/photos\/a.1520151244975882.1073741827.1520147014976305\/1520151188309221\/?type=3","created_time":"2015-11-13T04:00:00+0000","id":"1520147014976305_1520151188309221"}]
