[{"message":"近日引起兩岸以及韓國社會高度關注的「周子瑜揮舞中華民國國旗事件」，不僅令我震驚，整個過程也令我相當無法接受!\n \n反對台獨，就更應該堅定支持中華民國，並捍衛代表中華民國的國旗，因此，揮舞中華民國國旗，並不等同於支持台獨，更不要忘了，在過去百年當中，有數百萬的英靈，為了爭取中華民族的尊嚴、自由與平等，在這面旗子下，犧牲了自己的性命! \n\n我希望大陸的朋友了解，由於少部分的人對於脆弱、敏感及複雜的兩岸關係欠缺深刻的認識，因此常常會有過於激烈且不當的言行，在捍衛中華民國的關鍵時刻，更是適得其反，且深深的傷害了台灣人民的感情。\n \n兩岸今日的交流與和平，是諸多智慧與善意所營造而成的，我們都需要珍惜。但這樣的事件，傷害彼此感情，累增敵視。我認為，大陸的朋友應該思考，是否這樣的情形會讓許多努力前功盡棄？兩岸關係是經由許多人付出非常多年的辛勞，才有今日和平與穩定的局面，得來不易，但卻很容易被破壞，這一點，有志於推動兩岸和平發展之人，不得不深思。","link":"https:\/\/www.facebook.com\/seanlien2014\/photos\/a.658101220904500.1073741826.652438848137404\/960286087352677\/?type=3","created_time":"2016-01-16T07:00:00+0000","id":"652438848137404_960286087352677"},
{"message":"委員們，加油! \n\n不論是在烈日下行走，還是在寒風中前進，\n我們已經快到了勝利的終點，\n堅持下去，明日我們將共同迎接嶄新的未來！\n\n台北市第八選區4號賴士葆委員、\n新北市第五選區3號黃志雄委員、\n新北市第十選區1號盧嘉辰委員、\n\n需要您的支持！\n懇請大家！謝謝大家！","story":"連勝文 added 3 new photos.","link":"https:\/\/www.facebook.com\/seanlien2014\/photos\/a.658101220904500.1073741826.652438848137404\/959839470730672\/?type=3","created_time":"2016-01-15T10:22:32+0000","id":"652438848137404_959840667397219"},
{"message":"隨著投票日的接近，我開始拿起電話拜託朋友出來投票。\n朋友笑我說，大局哥又出動了\n但是說真的，這次選舉我不是為了中國國民黨或單一候選人，\n\n因為從2010年的槍擊案到九合一選舉\n很少有人比我對國民黨內的點點滴滴，以及行政部門各種沉荷，有更深刻的感觸，那我是為什麼?\n\n我是為了內心堅持的理念，也就是相信 \n做人要誠信、從政要正派、政見要落實、兩岸要和平、國家要發展，以及對兩岸關係高度憂慮，決定要去投票。\n\n我認為，如果我們不去投票，那就是把未來命運的決定權，拱手讓給了我們無法信任的人\n\n所以當我們有一天，驚覺自己的權利受到侵害，失業了或是放無薪假，甚至兩岸關係又回到陳水扁時代的動盪不安時，那真的不要再生氣了，也不要再發牢騷，因為我們沒有出來投票\n\n如果我們不投票，就不需要再批評這個社會到處是雙重標準，因為這個國家將被我們所不認同的人主導，所以未來，只有他們的標準才是唯一標準。\n\n所以我覺得自己很幸運，因為我還可以透過投票，來掌握自己的命運! 而我也因此會在每一次的選舉當中，為我們所共同珍惜的社會價值而奮戰，朋友們，出來投票吧!","created_time":"2016-01-14T14:00:00+0000","id":"652438848137404_959368460777773"},
{"message":"今天我與許多關心國家未來前途的朋友們一起走在街頭，人數之多，現場氣氛之熱烈, 令人振奮，也感覺好好出了一口悶氣！真的，大家要再不出來，就要被人看扁了！！\n\n這麼多人走在一起，就是要彰顯一個價值，一個穩定、發展、中道、而且真正進步的價值。\n \n我深信，這個價值是我們核心理念，也是國家長治久安之道。因為我們都希望下一代生活更好、台灣更好、中華民國更好。\n \n朋友們，關鍵時刻，大家站出來，我們就更能堅定這個理念！我們是為理念而戰，所以我們絕不會在沒有全力奮戰前就屈服倒下，在我們共同的字典中，也絕沒有「放棄」這兩個字！\n國民黨加油！台灣加油！中華民國加油！","story":"連勝文 added 5 new photos.","link":"https:\/\/www.facebook.com\/seanlien2014\/photos\/a.658101220904500.1073741826.652438848137404\/956768284371124\/?type=3","created_time":"2016-01-09T14:30:00+0000","id":"652438848137404_956769671037652"},
{"message":"讓我們一起為中華民國加油！一起為台灣加油！","story":"連勝文 updated their cover photo.","link":"https:\/\/www.facebook.com\/seanlien2014\/photos\/a.658104790904143.1073741828.652438848137404\/956795167701769\/?type=3","created_time":"2016-01-09T14:26:50+0000","id":"652438848137404_956795167701769"},
{"message":"協助青年創業，是我一向的目標，也是我這一年來跟一群青年好手一起努力的方向。我希望能透過營造一個平台，讓青年們的好想法獲得支持、而被實現，變成青年的事業、成為台灣的資產。\n\n農曆新年將至，今晚我邀請了這些創業界與創投界的好朋友們在年末一聚，共同分享各自奮鬥的心得，促成各種合作與機會的媒合，期許來年有更多進步，。\n\n這些好朋友中，除了本地的創業者外，也有來自紐約的John  ,他看到台灣位處兩岸三地輻輳的優越地理環境，配合設計創意，他選擇以「時尚潮帽」為主題在台灣創業，並希望建立其品牌，把這裡作為他前進整個大中華市場的跳板。John把創業當成他對祖父的致敬禮物，因為原籍義大利拿坡里的祖父，勇敢移民美國尋找人生的機會，而John也有同樣的熱情，勇於在有機會的地方尋找各種新可能，台灣，就是他的創業起點。不分國籍，不管你來自哪裡，有熱情，有想法，懷抱視野，我們就能像John一樣，這裏就是機會之地。\n\n還有一位專長復健醫學的好朋友康醫師，他看到人口學以及越來越多人愛好運動的趨勢，嘗試創造新的服務與營運模式，讓他的復健專業除了減輕或解決運動傷害的困擾外，也能透過經驗與資料庫的累積，結合醫學產業的演進，營造出一個台灣向外輸出的新醫學主題。這個案例也說明，只要洞燭趨勢，找出與既有模式的差異，創業機會無所不在。\n\n看到這些勇敢創業的年輕人神采飛揚的述說他們的想法，看到許多創投界的朋友對他們的鼓勵，我們也會持續努力，讓更多機會與合作被媒合、被實現，讓這些好朋友們與他們的理想在新的一年，大步向前。","story":"連勝文 added 4 new photos.","link":"https:\/\/www.facebook.com\/seanlien2014\/photos\/a.658101220904500.1073741826.652438848137404\/956364007744885\/?type=3","created_time":"2016-01-08T15:12:32+0000","id":"652438848137404_956364644411488"},
{"message":"今天來到高雄，\n為由本黨提名、參加本次立委選舉的好朋友們加油打氣。\n\n在總部志工加油聲中、或掃街時鄉親問候聲中，都可體會到，\n他們長期為地方服務的熱誠與口碑，受到大家肯定，\n他們爭取為地方為鄉親服務的機會，被大家所期待。\n \n讓我們一起為這幾位好朋友打氣：\n\n加油！加油！迎向勝利成功！","story":"連勝文 added 4 new photos.","link":"https:\/\/www.facebook.com\/seanlien2014\/photos\/a.658101220904500.1073741826.652438848137404\/949173341797285\/?type=3","created_time":"2015-12-25T12:33:18+0000","id":"652438848137404_949188565129096"},
{"message":"這是一個分享的時刻，願所有人平安喜樂。\n\nMerry Christmas!","link":"http:\/\/gph.is\/1PlmuEB","created_time":"2015-12-24T07:00:00+0000","id":"652438848137404_948465165201436"},
{"message":"這陣子，我與一群年輕朋友一起推動讓文化走入社區的工作，在郝市長的力邀下，昨天，我們到了基隆。\n\n雖然天氣很冷，但仍有超過一千人來欣賞兒童劇「我們的家」，演出獲得很多鄉親的肯定與回響。我要特別謝謝郝市長，因為他的力邀，以及地方朋友協助覓尋適合的場地，才有這次成功的演出、滿堂掌聲與整場歡笑聲。\n\n希望我們很快就有機會再到基隆為小朋友們表演！","story":"連勝文 added 5 new photos.","link":"https:\/\/www.facebook.com\/seanlien2014\/photos\/a.658101220904500.1073741826.652438848137404\/946405345407418\/?type=3","created_time":"2015-12-19T12:30:00+0000","id":"652438848137404_946405888740697"},
{"message":"今天利用到台中出差之際，探望了幾位本黨的立委候選人 楊瓊瓔委員、顏寬恆委員及江啟臣委員。\n\n走進他們的辦公室，看到桌上堆著滿滿的卷宗，牆上掛滿了地方建設的照片，所呈現出的是他們這麼多年來扎根地方、爭取建設，為選民服務，解決各種困難，同時在國會挑燈夜戰，審查法案，努力不懈所達成的結果，看到這些委員在烈日下行走，在風雨中前進，堅守崗位，為民服務的身影，真的非常感動。\n\n這些委員或許不是媒體的寵兒，沒有每天在電視上雄辯滔滔，讓人血脈賁張，但在你遇到困難的時候，他們卻是你真正最好的朋友。因此，我深深相信，從事政治工作，如果什麼事都沒做，只靠一張嘴，那麼其實擔任名嘴會比從事公職還更適合，也相對簡單很多。\n\n希望這些認真的朋友們，能夠高票當選，繼續留在崗位上，為民服務。","story":"連勝文 added 5 new photos.","link":"https:\/\/www.facebook.com\/seanlien2014\/photos\/a.658101220904500.1073741826.652438848137404\/941029025945050\/?type=3","created_time":"2015-12-07T12:00:00+0000","id":"652438848137404_941029789278307"},
{"message":"很多人、包括我自己在內，小時候都玩過\"堆積木\"的遊戲，如今樂高已是積木的代名詞了！而我認識的這群年輕樂高達人們，把樂高當成創意的精彩演出，他們年紀輕輕都已經是樂高官方國際大賽的冠亞軍，有的甚至已把這個興趣變成自己的職業。台灣年輕人在創意的領域中，真的是人才輩出！\n\n為了鼓勵這群有無限創意的年輕人，我們邀集了幾個基金會，一起來推動「社區樂高創意教室」，這個活動產生了「讓青年文化工作者有舞台、讓親子們一起享受做中學的同歡課程、有益小朋友們的心智啟發、讓青年創意工作走入社區中，並提供許多年輕的父母假日親子共樂的好去處。」等綜效，昨天我出席了在大直地區辦理的場次，這些年輕朋友的創意表現，與現場親子歡悅的氣氛，令人印象深刻。\n\n這樣的活動經過幾次試辦，受到許多家庭的歡迎，不周延之處我們也會改進，並繼續與各社區合作，希望能辦越好，讓青年創意工作者，到不同社區走透透，帶給大家更多歡樂！","story":"連勝文 added 4 new photos.","link":"https:\/\/www.facebook.com\/seanlien2014\/photos\/a.658101220904500.1073741826.652438848137404\/931760443538575\/?type=3","created_time":"2015-11-16T04:40:39+0000","id":"652438848137404_931761053538514"},
{"story":"連勝文 added a new photo.","link":"https:\/\/www.facebook.com\/seanlien2014\/photos\/a.658101220904500.1073741826.652438848137404\/930915153623104\/?type=3","created_time":"2015-11-14T06:00:00+0000","id":"652438848137404_930915153623104"},
{"message":"支持及輔助青年創業，不僅是我的理想，也是我過去二十年工作當中，重要的一環。特別是在現今這個社會當中，我個人更希望能夠盡自己微薄的力量，來幫助一些有夢想、願意實際付出努力的青年創業家，達成他們創業的目標。\n\n台灣有不少的年輕人，志在四方，勇於開創事業。他們之中，有放棄穩定的研究工作回到家鄉投入養殖的政峯；也有原本在路邊攤起家、而將自己的芒果冰淇淋產品送上航空公司飛機上的餐飲服務的張老闆；也有勇敢西進，以咖哩飯產品成功進入中國大陸市場、年僅24歲的Stella；……這些案例不勝枚舉，她\/他都有一個共同點：年輕、熱情、開放、積極、而且創意十足，我認為他們已經具備了成功創業家的基本條件，而我們也希望能提供這些朋友們一些協助。\n\n我過去在金融業與創投業累積了一些經驗，也認識了一些產業界的朋友，所以上周五我邀請了幾方面的朋友，包括青年創業家、創投界的朋友、產業界的資深管理者，一起參加「青年創業小聚」的活動，除了企業籌資及產業經營經驗的分享，也希望讓創投界的朋友認識這些有想法的年輕創業者，以培養合作的可能性，如政峯所養殖的無毒水產，有些創投家除了立刻想到可促成餐飲業上下游的合作，甚至也提出可作為特色企業禮品的採購方案；這些機會，透過這個場合被連結起來，我看到我個人的經驗，真正幫助到這些青年朋友，我感到非常欣慰。\n\n這次的創業小聚，我們也邀請了幾位資深企業管理者來提供創業者一些建議，像台灣流通業的大師謝健南先生對經營連鎖事業的經驗分享、或資深分析師楊應超先生對財務與企業管理的深刻洞見，對很多年輕創業者深具啟發作用，希望一席話、或一些實戰的提醒，可以讓創業者少走很多冤枉路，增加成功的機會。\n\n這樣的創業小聚，我們還會繼續辦理，提供年輕創業家些許協助，台灣年輕人的未來，就是大家共同的未來，讓我們一起努力，繼續努力！","story":"連勝文 added 8 new photos.","link":"https:\/\/www.facebook.com\/seanlien2014\/photos\/a.658101220904500.1073741826.652438848137404\/928950043819615\/?type=3","created_time":"2015-11-09T12:30:01+0000","id":"652438848137404_928950613819558"},
{"message":"今天下午我參加了在中國科技大學舉辦的「我們的家」兒童劇的社區演出，有上百個家庭參加，歡笑聲不絕於耳。\n \n辦好表演，活動場地很重要，這次活動我要特別感謝賴士葆委員，即使他現在身處極度繁忙、每天時間都不夠用的關鍵時刻，還是非常關心社區的大小事，義不容辭的幫忙此活動找到很好的表演場地，並在百忙之中特別撥空參加；而在徐弘庭議員的協助下，讓社區中更多家庭知道有這個活動，讓文化工作跟在地社區有更好、更深入的連結。\n \n今天除了看到劇團精彩的演出、聽到滿堂的親子歡笑聲。我想，這是一個讓年輕的文化工作者有更多舞台，更多與社區互動的模式，值得我們繼續努力推動。\n \n就在充滿歡笑聲及歌聲中，我們度過了一個歡樂的下午。","story":"連勝文 added 3 new photos.","link":"https:\/\/www.facebook.com\/seanlien2014\/photos\/a.658101220904500.1073741826.652438848137404\/928173353897284\/?type=3","created_time":"2015-11-07T13:00:00+0000","id":"652438848137404_928173597230593"},
{"message":"前一陣子，我認識了一群青年創意工作者，他們是一群積木達人，對積木創意工作投入很多熱情，這些青年好手們參加國際大賽，也獲得冠軍獎項與各項好成績的肯定。\n\n這群年輕創意工作者，在這個項目上獲得許多自我實現的成就感，他們也希望他們的創意與熱情，能與更多社區中有小朋友的家庭分享，這樣的想法我非常肯定，因此我們邀請了幾個基金會一起合作，促成舉辦創意積木的分享課程，並在地方的協助下，邀請社區中爸爸媽媽帶著適齡小朋友一起來參加創意教室的活動。\n\n這個有趣且具啟發性的親子同樂活動，目前還在試辦階段，今天下午在社區的課程，依珊也以志工的身分一同參加。依珊跟我說，有時假日時爸爸媽媽會煩惱不知該帶小朋友去那，這個創意教室除了讓小朋友有動手做的體驗、在樂趣中學習的正面效果，也讓親子度過一個同歡同樂的下午。依珊說，看到這些年輕創意工作者對課程的熱情與投入，以及他們的創意作品，她也覺得，積木實在是ㄧ個有趣的學習主題，她也躍躍欲試。\n\n這個分享課程讓年輕的創意工作者可以走入社區，對適齡小朋友有心智開發的助益，也可說是年輕爸媽同樂參與的親子休閒場合。這樣有趣、有意義的公益活動，我除了發揮個人影響力繼續促成各方的合作、提供社區更多分享課程的機會外，我與依珊也非常樂意擔任這項活動的志工，看到許多家庭親子同歡的高興表情，我們也非常開心，希望有更多與大家同樂的機會！","story":"連勝文 added 3 new photos.","link":"https:\/\/www.facebook.com\/seanlien2014\/photos\/a.658101220904500.1073741826.652438848137404\/922897847758168\/?type=3","created_time":"2015-10-24T12:30:00+0000","id":"652438848137404_922903601090926"}]
