[{"message":"【新聞稿】626烏來擋車案宣判記者會\n\n台北地方法院今日（1\/15）就本案被告八人於2014年6月26日以肉身綑綁鐵鍊阻擋中國國台辦主任張志軍前往烏來一案，作出有罪的判決，義務律師團對此感到十分遺憾！\n\n2014年是台灣社會公民意識崛起的關鍵時刻，包括三一八佔領立法院、三二三佔領行政院、四二八忠孝西路反核與六二六烏來擋車等廣受社會矚目的重大行動，其目的都是為喚起社會對國家重大政策之關注，並訴求政府應回應民意、審慎評估，重新制定政策的方向。言論自由的表達，本來就是憲法所保障的基本人權，而針對政治意見的「象徵性言論（包含行動）」，更是言論自由的核心體現，在社會得以承受的範圍之內，實不應該以刑法加以懲罰。\n\n八名抗爭者，因為心繫「兩岸服務貿易協議」對台灣的影響，並在前一日發生「諾富特飯店破門事件」之下，進而採取封路的抗爭，以肉身阻擋車隊前進的行動，期能喚起政府對民意訴求的重視，重新處理「兩岸服務貿易協議」等問題；且陳抗過程是透過和平的手段，期間僅僅只有十餘分鐘，現場並有警察指揮交通，即使有造成短暫的不便，理應在社會大眾所能容許的範圍。合議庭未能審酌本案的事實經過、釐清前後的因果脈絡，逕而作出有罪的判決，實有違背憲法保障言論自由的精本精神。\n\n自三一八佔領立法院行動以來，反服貿義務律師平台共承接168人次為檢察官所起訴的7件辯護案，其中僅一案判決定讞（四二二青島東路抗爭案），而義務律師團針對國家執法過當所提出的各項控訴案，除了林明慧老師聲請國賠獲准外，其餘皆是石沉大海，且未有任何一人遭受究責。在這一系列的抗爭行動中，國家以司法追訴的方式，侵害人民表達意見的權利，並試圖引發寒蟬效應，今日法院作出免刑的有罪判決，認為被告以肉身捆綁鐵鍊封路之行為構成強暴脅迫，將使日後以靜坐、封路等消極方式抗議陳情活動均入罪化，不但違反罪刑法定原則，且無異是將公民意志的表達權利徹底限縮，律師團在收到判決後，將再研議提起上訴策略，以期捍衛憲法保障人權的基本精神。\n\n【出席】\n626烏來擋車案當事人\n顧立雄律師／烏來擋車案義務律師團召集人\n尤伯祥律師／烏來擋車案義務律師\n王展星律師／烏來擋車案義務律師\n黃國城律師／烏來擋車案義務律師\n羅婉婷律師／烏來擋車案義務律師\n林俊宏律師／烏來擋車案義務律師\n\n【聲援團體】\nTaiwan Association for Human Rights 台灣人權促進會\n人權公約施行監督聯盟（ Covenants and Conventions Watch）\n集遊惡法修法聯盟\n永社（Taiwan Forever）\n民間司法改革基金會","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4498","created_time":"2016-01-15T09:49:14+0000","id":"176765029076_10153384152874077"},
{"message":"【採訪通知】626烏來擋車案宣判記者會\n\n2014年6月26日，魏揚等八人為抗議政府對中國的經貿政策過於傾斜，以肉身綑綁鐵鍊的方式，阻斷中國國台辦主任張志軍欲前往烏來的道路，藉此表達政府應重視民意的訴求；經過一年多的審理後，台北地方法院將於明日（1\/15）下午四點，於第六法庭進行宣判。\n\n言論自由作為公民社會的基石，更是憲法所保障的基本權利，而具有政治意見行動表達的「象徵性言論」，同屬言論自由所應保障的範圍；本次的抗爭行動，實是作為司法得否落實憲法精神的試金石，因此，反黑箱服貿義務律師團將於本案宣判後，於台北地方法院前召開記者會，檢視法院得否捍衛憲法之精神。\n\n～敬邀各位媒體朋友前來採訪～\n\n☞時間：2016年1月15日（五）16:10~16:30\n☞地點：台北地方法院（台北市中正區博愛路131號）\n☞出席：\n烏來擋車案當事人／王先生、江先生\n\n義務律師團成員／顧立雄律師、尤伯祥律師、王展星律師、黃柏彰律師、黃國城律師、謝富凱律師、羅婉婷律師\n\n聲援團體／台灣人權促進會、人權公約施行監督聯盟、集遊惡法修法聯盟、台灣永社、民間司法改革基金會","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153382296499077\/?type=3","created_time":"2016-01-14T08:14:18+0000","id":"176765029076_10153382296499077"},
{"message":"【沃草 × 司法改革 × 立委出任務 × 人民參與審判】\n\n大選將至，你知道過去四年各政黨及立委們對「人民參與審判制度」的看法嗎？而目前在立法院中又有哪些關於人民參與審判的草案呢？\n\n快翻翻  沃草！（Watchout） 推出的2016立委投票攻略包\n了解過去四年立法院對於人民參與審判制度上有哪些討論與攻防！\n\n除了司法改革外，攻略內容還包含：婚姻平權、罷免、公投、核能、課綱等重要議題。投票攻略以詳細的分析文與清楚的視覺圖表，帶你看過去四年立院戰況分析，以及提供參選政黨立場表態。希望每個人都能以自己關心的議題，尋找到最適合的候選人。\n\n選前限量發行倒數截單，今晚（1\/13）在慕哲可面交噢！\n快快入手》http:\/\/goo.gl\/Uv52vz","story":"民間司法改革基金會 with 沃草 Watchout.","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153380464429077\/?type=3","created_time":"2016-01-13T06:34:11+0000","id":"176765029076_10153380464429077"},
{"message":"如何辦理一場模擬陪審法庭？祕笈大公開！\n\n總統大選、立委選舉將至，每位候選人都高喊「讓人民參與審判」，而實際上參與的程度又是到哪裡呢？\n\n司改會至目前為止舉辦了四場模擬陪審法庭，我們對於陪審團制度的操作，有了更深一層的認識，同時，更理解要推動「真正的」人民參與審判制度，絕對不是一蹴可幾。這是一個制度性的變革，牽扯的面向繁多。需要充份的溝通，詳細的比較，老實的模擬，誠懇地提出配套，如此，才算是負責的推動政策。\n\n不揣簡陋，收錄累積下來的經驗，並邀請參與過模擬法庭之演員、陪審員及評論員撰寫心得文章，集結於此年度專刊，作為推廣發送，希冀與各界達經驗交流學習之效果。歡迎踴躍索取\/下載，更邀請各界合辦模擬法庭活動，以期累積更豐富精緻的操作經驗，精進制度，促進對話。\n\n本期電子報節錄精彩片段，更多詳細內容，歡迎線上閱讀gitbook或下載PDF檔。各級機關學校、機構如欲索取紙本，請與我們聯繫。","link":"http:\/\/www.jrf.org.tw\/newjrf\/epaper\/files\/epaper20160112.html","created_time":"2016-01-12T12:17:49+0000","id":"176765029076_10153379005929077"},
{"message":"有趣又曖昧的是，最高法院用一種很特殊的手法來書寫裁判書。最高法院把律師團聲請再審的「內容」，拆成兩個部分：第一個部分是原來最高法院對邱和順的死刑確定判決 (也就是「上訴駁回」的三審判決) ；第二個部分是原來高等法院 (上訴到最高法院) 的死刑判決 (也就是二審判決) 。並且認為高等法院只有審酌第二個部分，第一個部分沒有審酌到。於是，最高法院認為高等法院的裁定有錯誤，就把原來高院這個駁回律師團聲請再審的裁定「撤銷」。\n\n無論如何，最高法院向來「天威難測」，我們也不願意再多加揣測。只希望法官真能體會被冤屈者的無奈與淚水，至少能傳喚這些有勇氣、不出面深覺良心不安的員警出庭，聽聽他們描述當時的情況，究竟如何。追求真相，也是法官的使命。\n\n這兩位員警，與邱和順素昧平生，亦無利害關係，願意出面作證，已是難能可貴。防錯與糾錯，正是司法的天職，當司法警察都勇於踏出第一步時，象徵最後一道防線的法官，難道連傳喚到庭這種無傷大雅的半步，都不願意邁出？","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4497","created_time":"2016-01-11T07:02:08+0000","id":"176765029076_10153376405749077"},
{"message":"司法問題在哪裡？在今天的「台灣議題工作坊：司法」上，民間司改會副執行長陳雨凡會做1個小時的簡單介紹，告訴大家司法的核心價值，以及台灣司法的問題。接下來，關鍵議題小組也會分享如何編輯維基百科。歡迎大家一起收看！\n\n直播頻道：\nhttps:\/\/livehouse.in\/channel\/jrf\n\n活動行程：\n14:00～15:00 文獻導讀\n由司改會引言與說明\n\n15:10～17:00 Wiki協作\n進行議題公共討論、資料整理及Wiki書寫\n\n活動網頁：\nhttp:\/\/www.accupass.com\/go\/keydata1601","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153374583709077\/?type=3","created_time":"2016-01-10T06:30:42+0000","id":"176765029076_10153374583709077"},
{"message":"【新聞稿】法官，請聽聽退休警察的良心話～邱和順案聲請再審開庭記者會\n\n「當一輩子警察，心裡就藏著一件憾事，退休後終於能講出來，只是不知道還有沒有希望呢？」退休吳姓警察最大的心願，就是想到法庭上把邱和順案的真相講出來。\n\n他年輕時，看到警察同僚毆打邱和順等被告，威脅不承認就要刑求，再將他們帶到隔離室，接著就是聽到哀號求饒，同意配合製作筆錄。他也有參與查證工作，發現筆錄內容與案情事實不符，邱和順等人根本不是犯罪者，真兇另有其人。多年來礙於警察身份，他只能把秘密藏在心中，直到退休後看到邱和順死刑定讞，讓他良心不安，鼓起勇氣講出真相。\n\n台灣司法史上，軍警情治單位製造的冤錯假案磬竹難書，僅《戒嚴時期不當叛亂暨匪諜審判案件補償條例》就平反冤案8000件，給付補償金新台幤200億元。相對於平撫被害人傷痛的積極，國家在協助加害人面對歷史的問題上，卻是不知所措，至今全無作為。\n\n以吳姓退休警察為例，他希望自己是個好警察，在自己能決定的範圍內，也努力作個好警察，但他無力與體制抗衡，邱和順案中成為冤獄共犯結構中的一員，讓他抱憾終身。在共犯結構中身不由己，不只是吳姓警員的遺憾，也是無數軍警情治單位退休人員心中的遺憾。\n\n台灣人民對司法不信任的根源，在於威權統治時期司法與軍警情治單位的沆瀣一氣，以及在解嚴後的司法對轉型正義的漠視與逃避。發生在解嚴當年的邱和順案，將是檢驗司法是否不再逃避轉型正義的試金石。我們誠摯地希望司法能夠從邱和順案開始，從傾聽退休警察的良心話開始，標誌司法現在與過去的不同，進行司法的轉型正義，在人民心中建立起值得信賴的司法形象。\n\n※新聞稿全文及記者會影片請見網站\n\n☞出席：\n邱和順案義務律師團／尤伯祥律師、林鴻文律師、林俊宏律師、鄭凱鴻律師、周漢威律師、宋一心律師、許立功律師\n\n救援團體代表／台灣人權促進會邱伊翎秘書長、蔡瑞月文化基金會 蕭渥廷董事長、民間司改會執行長 高榮志","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4496","created_time":"2016-01-07T04:01:25+0000","id":"176765029076_10153369100894077"},
{"message":"【採訪通知】法官，請聽聽退休警察的良心話\n～邱和順案聲請再審開庭記者會\n\n2015年6月22日台灣高等法院駁回邱和順案再審的聲請，最高法院104年度台抗字第855號裁定之主文雖諭知「原裁定撤銷。上開撤銷部份之聲請駁回。」但在理由內說明邱和順案之確定實體判決係最高法院當年駁回邱和順更11審上訴的100年台上字第4177號判決，義務律師團為邱和順吳淑貞及林坤明聲請再審時，本已併就前述最高法院100年台上字第4177號判決為再審及停止刑罰執行之聲請，而台灣高等法院先前駁回本次再審之裁定竟漏未審酌、裁定此部分聲請，故應由該院另行裁定，並於16日以最高法院刑二104台抗855字第1040000004號函，命台灣高等法院以最高法院100年台上字第4177號判決為再審標的，審查這次邱和順案的再審聲請。\n\n明天邱和順案律師團將根據最高法院本次裁定，遞交聲請再審開庭理由狀，呼籲法官開庭聆聽二位退休警察訴說邱和順案真相的良心話，並展現即使是已定讞死刑案件，也不能阻擋司法為轉型正義而追求真相的決心。\n\n～敬邀各位媒體朋友前往採訪～\n\n☞時間：2016年1月7日(四) 09：30～09:45\n☞地點：台灣高等法院大門前(台北市博愛路127號)\n\n☞出席：\n邱和順案義務律師團／尤伯祥律師、林鴻文律師、林俊宏律師、鄭凱鴻律師、周漢威律師、宋一心律師、許立功律師\n\n救援團體代表／台灣人權促進會邱伊翎秘書長、蔡瑞月文化基金會 蕭渥廷董事長、民間司改會執行長 高榮志","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153367653194077\/?type=3","created_time":"2016-01-06T09:04:18+0000","id":"176765029076_10153367653194077"},
{"message":"【新聞稿】評鑑時效不夠長，檢評委員不幫忙\n～法官、檢察官個案評鑑制度四週年記者會\n\n司改會開辦申訴中心，受理民眾申訴法官、檢察官之不適任行徑，目的在更細緻而精確地對法官、檢察官的違失進行論述，進而淘汰不適任的法官、檢察官。\n\n個案評鑑制度上路四週年，本會總結目前為止的參與經驗製作觀察報告（請自本會官網下載），並分析阻礙個案評鑑制度發揮功能的因素，提出下列訴求：\n\n1. 本會呼籲司法院與法務部應儘速檢討現行缺失，儘速提出《法官法》修法草案，針對檢察官個案評鑑請求的期限計算方式，獨立另為規定，解決當前規範不週詳的缺失。詳言之，有關檢察官評鑑時效，依《法官法》第89條第1項，解釋上準用法官評鑑時效規定4，本會建議，應於該條增訂「檢察官個案評鑑之請求，應於受評鑑事實終了之日起二年內為之。但牽涉檢察官承辦個案者，得延長至裁判確定之日起三年內為或自該案件辦理終結之日起十年內為之。」\n\n2. 針對法務部直接挪用人事處專員兼辦檢評會所有業務，本會予以嚴正讉責，並要求法務部應至少比照司法院，編制獨立的人力，支援檢評會行政工作。\n\n3. 本會呼籲法官、檢察官評鑑委員會應正視評鑑請求的實務困境，積極運作個案評鑑制度，以提升監督力道，贏得全民對司法的信賴。\n\n※新聞稿全文、個案評鑑制度四週年報告及記者會影音請見網頁連結","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4495","created_time":"2016-01-05T04:49:08+0000","id":"176765029076_10153365643069077"},
{"message":"【採訪通知】評鑑時效不夠長，檢評委員不幫忙！\n～法官、檢察官個案評鑑制度實施四週年記者會\n\n2016年適逢總統大選，三位候選人針對司改議題，不約而同地將汰除不適任法官列為重要司改政策，恰好反應了《法官法》之「個案評鑑制度」實施迄今四年，淘汰不適任法官、檢察官仍然難於上青天。\n\n特別是檢察官評鑑，不管檢察官的違失是否重大，案件常一進檢評會就被封殺。司改會執行「檢察官不正訊問專案」，蒐集兩年內，法院認定檢察官不正取供，較明確且嚴重的案例，依照檢評會的時效審查標準，連大門都進不了。\n\n明天的記者會，民間司改會將公布數個經法院「認證」的檢察官不正訊問案例，同時檢討評鑑時效問題，要求盡速提出修法草案，也期許新任的評鑑委員能更積極主動，提升監督力道，以贏得全民對司法的信賴。\n\n☞時間：2016年1月5日（二）上午10：00～10：30\n☞地點：立法院中興樓103室（台北市濟南路一段3之1號）\n\n～敬邀各位媒體朋友前往採訪～","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153364011309077\/?type=3","created_time":"2016-01-04T08:08:50+0000","id":"176765029076_10153364011309077"},
{"message":"貪污罪定讞的井天博檢察官跑了～\n\n每當出現問題，修法不是萬靈丹，對症才能下藥。人犯跑了，法務部長又開始要倡導「有罪羈押」，這是典型的「頭痛醫頭、腳痛醫腳」。沒有配套，就想擴大羈押是落伍的作法！\n\n本文也同時貼出陳瑞仁檢察官今日投書內容，兩篇文章指出的問題與解決的方法大同小異，然而陳檢也犯了輕忽羈押副作用的毛病，在現行刑事訴訟架構未改變之前，與其擴大實施羈押不如精緻化羈押的替代性措施，更可符合比例原則。\n\n\n事實上，我國自從大法官392號解釋，將羈押權回歸法院後，一直朝向限縮、審慎使用羈押的方向前進。這都是為了落實無罪推定原則，為了避免押人取供，為了避免過早過度侵害人權。\n\n現在人民最不滿的，其實就是「大咖」一直跑。司法機關若能好好把精力和手段，施用在「大咖」的身上，不要老讓人民覺得司法有「雙重標準」，相信才能慢慢重拾人民對司法的信心。","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4494","created_time":"2015-12-28T05:05:41+0000","id":"176765029076_10153350142034077"},
{"message":"義務律師平台從今年7月份開始與中原大學財經法律系合作法律服務專題課程，與15位修課同學一起合作318占領立法院、324占領行政院、428反核占領忠孝西路與626烏來擋車等案件。\n\n即將舉辦成果發表，與大家分享這學期的實習成果，歡迎大家來參加！\n\n時間：12\/30(三)上午9：00\n地點：中原大學全人村四樓國際會議廳\n報名FB活動：https:\/\/www.facebook.com\/events\/1756348297921276\/","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4493","created_time":"2015-12-25T09:21:53+0000","id":"176765029076_10153344509899077"},
{"message":"2015年，我們展開了校園巡迴之旅，走訪了9個縣市，與各大學系所、高中教師、律師合作，59場徐自強案座談、22場校園模擬陪審法庭，與近3,700位同學面對面互動。本期司改電子報由副執行長陳雨凡律師分享活動心得。\n\n2016年，我們許諾，要走過更多的縣市、更多的教室，誠摯地邀請教師、同學與我們一同合作規劃活動。","link":"http:\/\/www.jrf.org.tw\/newjrf\/epaper\/files\/epaper20151224.html","created_time":"2015-12-24T11:16:25+0000","id":"176765029076_10153342593234077"},
{"message":"司改會於10\/16具狀請求法官評鑑委員會對司法院大法官兼副院長蘇永欽進行個案評鑑，而法評會日前發布新聞稿，決議：「本件不付評鑑」。\n\n不想碰蘇永欽大法官案，結果令人遺憾。然而，最令人難過的，並不是法評會不願惹腥，不想處理當今的司法院副院長這個燙手山芋，而是連自己的定位都說的不清不楚，進退失據，平白折損了法評會的公信力。相較於檢察官評鑑委員會，先前決議懲處前檢察總長黃世銘，同屬高度敏感案件卻顯的明快決斷，本次法評會終究是被比了下去。\n\n→→本文不再糾纏著墨於蘇副院長為何應該受到懲處的理由，相關的文章與評論早已甚多。討論的焦點，毋寧更多放在法評會的決議理由與自我定位。→→\n\n大法官「本質上」完全沒有被個案評鑑的可能嗎？《法官法》裡所規定的個案評鑑，究其性質，就是一種對法官的「他律機制」。\n\n法評會直接不受理本案，就是直接否定自己是一個「合適」的「他律機構」。這是一種令人遺感的劃地自限。就法律效果而言，法評會說到底，不過只是享有「建議權」，根本也不享有任何實質上懲處法官、檢察官的權力。連如此「輕薄短微」的建議懲處權／建議彈劾權，行使起來，都如此的保守、謹慎、自限。\n\n倘若人民對體制內機制自清的期待，一再失望，這股民怨，就會不自覺地轉換到各式各樣的對抗，以及體制外的社會運動。該勇於任事的機關消極被動，民怨長久累積下來，實非社會國家之福。","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4492","created_time":"2015-12-23T05:51:55+0000","id":"176765029076_10153340459224077"},
{"message":"廢除死刑推動聯盟於2015年終前，發表了《台灣死刑判決報告：75位死刑犯判決綜合分析》。總計花了4個月時間，檢視了75位死刑犯總計67份確定事實審判決後完成的報告。\n\n這份報告主要的發現，在於死刑的判決中，「殺人故意」的判斷往往流於恣意；高達一半以上的案件證據有嚴重瑕疵，不是凶器不見了，就是證據沒有經過合適的鑑定、調查；鑑定人的意見逾越了鑑定人的任務範圍，法院恣意使用或錯誤解讀鑑定意見也是常有的問題；自白變成「自黑」，過分依賴自白且欠缺補強證據或者自白的任意性未經舉證及調查，是一個沒有消失的老問題；證人沒有經過對質詰問也是個大問題，將近1\/5的案件有這樣的問題；台灣的測謊鑑定到目前為止尚未建立標準作業流程，但測謊證據卻還是成為判決的重要依據之一，是非常需要檢討的；法官的證據評價違背經驗法則及論理法則的狀況；死刑判決不符合兩公約的最低人權基準要求的判決也很多；還有，死刑量刑的調查與辯論沒有一套程序，也和論罪的程序混在一起。此外，這份報告也統計了曾經判過死刑的法官名單，希望以後有機會可以更進一步的探討法官判處死刑的因素。 \n\n最後也提出具體的建議：1. 台灣死刑制度已經公信力破產，應停止死刑執行。但在死刑尚未全面廢除前，應：2. 強化法官共識，死刑判決不只要符合公平審判的低標，更應該是模範判決；3. 死刑判決應該採一致決；4. 落實死刑全辯護制度；5. 違反公約應該成為再審的理由；6. 證物保存的SOP應該立即檢討、建立；7. 公開死刑相關資料，鼓勵更多學者加入研究行列。\n\n報告全文下載：http:\/\/www.taedp.org.tw\/story\/2989","link":"http:\/\/www.taedp.org.tw\/story\/2990","created_time":"2015-12-21T09:02:33+0000","id":"176765029076_10153336047779077"},
{"message":"【新聞稿通知】一扇半開的門，照進的不是陽光～司改人權團體對最高法院的殷切期盼\n\n連署團體：台北律師公會、人權公約施行監督聯盟、台灣廢除死刑推動聯盟、台灣人權促進會、民間司法改革基金會、台灣冤獄平反協會\n\n2010年由民間發表的「台灣死刑報告」就已經提出公開呼籲，希望最高法院針對死刑案件開言詞辯論、死刑案件第三審要律師強制辯護、死刑判決由合議庭一致決為之 。\n最高法院於2012年11月16日以新聞稿宣示：「就刑事二審宣告死刑的案件，一律行言詞辯論，以示慎重，並且彰顯司法對於生命的尊重。」同年12月最高法院第一次開啟死刑案件言詞辯論，被告開始有律師強制辯護，三年來已經有21次的最高法院言詞辯論（其中有4個案件是兩度上最高法院）。\n民間司改、人權相關團體欣見最高法院的改變，但也希望在最高法院開啟言詞辯論三週年的時刻，提出我們的觀察與呼籲：\n\n1. 訂定言詞辯論規則\n根據過去三年21次的最高法院言詞辯論，我們觀察到因為沒有言詞辯論規則，每一庭、每位法官的處理方式不同，是否有準備程序、辯論該如何進行，當事人及律師完全無規則可遵循。最高法院在死刑及重大案件召開言詞辯論已經是不可逆的司改方向，因此該是時候訂定一套完整的辯論規則，不只適用於死刑辯論，更包括所有重要法律爭議的辯論。\n\n2. 量刑與法律辯論不可偏廢\n死刑案件判決所造成的結果，一旦執行是無法有任何補救措施的。因此，在各審審判中，不只論罪，針對量刑進行辯論是必須的。起訴的檢察官、辯護的律師及判決的法官都應該提出具體理由，說明為什麼當事人符合公民與政治權利國際公約「最嚴重的犯罪」。\n但最高法院不應忘記自己是「法律審」，在面對死刑判決的上訴，除了量刑之外，更應該進行法律爭議、刑事政策的辯論，甚至我們期待最高法院可以將審判層次拉高到合憲性辯論，不僅讓台灣的死刑問題，往前進展以符合公民與政治權利國際公約的最低要求，更能發揮憲法意識的高度。總之，最高法院不可自廢武功、自我矮化法律審的功能。\n\n3. 被告有權出庭參與審判\n依據公民與政治權利國際公約第14條規定，被告被控刑事犯罪時，一律有權平等享受最低限度之保障，包括本條第3項第4款規定的被告到庭受審及親自答辯之最低限度基本權保障。此外，聯合國人權事務委員會第32號一般性意見指出，刑事被告親自到庭答辯及指派辯護人為其答辯，係被告享有之不同防禦權，且彼此絕非互斥。縱使被告已有辯護人到庭，法院仍不得據此剝奪其到庭受審並親自答辯之憲法上聽審權。\n過去21次的最高法院死刑言詞辯論，沒有一位被告到庭。相反的卻有被害人家屬或代理人到庭陳述，使法庭呈現不公平的傾斜。縱使律師極力聲請，但最高法院仍堅持法律審不必準用事實審辯論時被告應到庭的規定，但最高法院在每次的死刑辯論卻非進行法律辯論，反而僅有空洞的被告不在場的的「量刑」事實審判。\n若最高法院認為就現有法庭設備有其困難，更應該去改善法庭設備及補充戒護人力，而非剝奪當事人的權利。此外，我們反對使用視訊的方式解決問題，因為視訊並無法律依據，更有其限制，被告無法在庭與辯護律師交換意見、進行有效辯護，這是剝奪被告的在場權與聽審權。\n\n4. 死刑判決應由合議庭一致決為之\n死刑判決應通過最嚴格的法制檢驗，若無法超越合理懷疑，「無罪推定」、「罪疑唯輕」更應該是法官時時提醒自己的原則。目前《法院組織法》仍容許死刑判決以多數決為之，導致合議庭中即使有法官認為被告無罪或不應死刑，在如此嚴重的「合理懷疑」下，竟然仍可以判處死刑！因此，在目前台灣還有死刑的狀況下，死刑判決絕不能採多數決，只有一致決，當所有法官都沒有異議下，才有死刑空間。\n\n期盼\n最高法院於2012年開啟了改革之門，往符合兩公約的方向前進，但改革之門不應該只開啟一半，半開的門照進的不是陽光，而是更多的質疑。我們期待最高法院的法官們鼓起勇氣，帶領司法體系，成為司法人權的領頭羊。","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153328441634077\/?type=3","created_time":"2015-12-18T06:11:13+0000","id":"176765029076_10153328441634077"},
{"message":"【626烏來擋車案法庭觀察通知】\n\n去年6月，有8位公民在新北市烏來區的道路上，以鐵鍊繩索綁住自己身體形成人牆，企圖擋住國台辦主任張志軍座車，以表達對於服貿程序不正義與執政黨過度傾中政策的不滿，事後全部都遭到檢察官以妨害公眾往來安全罪與強制罪起訴。\n\n法院審理結果將是人民言論與集會遊行自由是否受到憲法第11條、第14條保障的指標！\n\n此案將於明日12\/18(五)在台北地方法院（台北市博愛路 131 號）進行言詞辯論，分別為：\n第一場：早上9:30 台北地方法院第6法庭\n第二場：下午2:30 台北地方法院第16法庭\n\n希望各界朋友關心此案，一同前來法庭觀察！","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153327104224077\/?type=3","created_time":"2015-12-17T14:18:26+0000","id":"176765029076_10153327104224077"},
{"message":"一直以來，許多司法判決，背離人民的期待。因此，媒體已經習慣用「恐龍法官」，來稱呼作出這種背離人民期待判決的法官。久之也造成許多人不信任法官、不信任司法制度。\n\n這些問題當然不只有在台灣出現，世界各國也有類似的問題。因此許多國家都推動人民參與審判制度，希望讓人民進入司法的審判過程，讓審判結果更貼近民意，能讓人民滿意。\n\n人民參與審判制度，根據人民介入的力道深淺，可概分為英美實施的陪審制、德日實施的參審制，以及韓國採用的觀審制。目前台灣司法院想推動的叫觀審制，有一點綜合的味道，但人民的介入程度，卻是最淺的。\n\n陪審制，是由人民組成陪審團做裁判，有罪、無罪完全是由人民直接做出判決。在陪審制中，法官只能主持審理程序，或是在判定有罪後決定刑期。這樣的設計，是為了讓權力分立，互相制衡。\n\n德日實施的參審制，是比較折衷的制度。相較於英美國家，德日的人民非常信任職業法官，這點和我國是極大的不同。他們不在意法官和人民之間是否要設計權力分立制衡的機制，也比較不會像陪審制一樣，嚴厲禁止法官干預、影響陪審員的獨立判斷。\n\n以日本的「裁判員」制度為例，人民和法官在法庭上不但坐在一起，還可一起討論案情。只是，由於人民信任法官，不懂法律的人民容易被法官牽著鼻子走。不過，裁判員可對判決投票，因此在極端的情形下，法官如果無法說服裁判員，裁判員可用投票方式推翻法官的見解，因此判決上仍然較觀審制接近民意。\n\n只是，日本人很少挑戰法院的判決。日本和我國相似，一般人民對司法很疏離。日本的裁判員制度，是希望藉此可以「推動法治教育」，拉近司法和人民的距離。\n\n此次台灣司法院要推動的觀審制，在光譜上，是「最弱」的設計。參與審判的人民沒有投票權，雖然可以說說話、表示意見，但也是僅供給法官「參考」。就我國人民對法官的信任度，台灣應當採用英美國家的「陪審制」，以權力分立制衡法官的見解。司法院的這種設計，事實上就是仍讓法官保有幾近全部的掌控權，基本上是對人民不友善的制度設計。\n\n這樣的制度無法讓判決貼近民意。因為觀審制保留了日本裁判員制度的作法，讓法官和人民坐在一起、也可以一起討論，就等於是保留了讓法官影響人民的機會，法官的權力沒有被削弱。判決不接近民意時，法官也不一定會被民意挑戰、排除，只要在判決書中說明理由即可。推行接近台灣觀審制度的韓國，就曾發生類似的爭議。\n\n2013年10月29日，韓國又石大學教授安度眩（在野陣營候選人文在寅的親信）於2012年總統大選期間，在自己的推特上發表對候選人朴槿惠與其父朴正熙的批判言論，被以散佈不實謠言、毀謗候選人等罪名起訴。在法庭上，7位陪審員一致作出無罪評決，法院卻決定延期宣判，10天後作出部分無罪的判決，毀謗候選人的罪名成立，引發許多韓國民眾的不滿。\n\n由此例可知，司法院的觀審制，十分沒有誠意。這是許多民間團體之所以要反對觀審制的主要原因。\n\n賦予人民表決權，象徵來自社會各階層人士對於該案件的想法，多元的觀點，才能讓判決更能貼近社會。此外法律素人對於案件的事實認定，來自於個人日常生活的經驗，與法官並無二致。另一方面，法律適用的確需要法律知識，但這是法律如何與社會對話的關鍵，法律既是規範日常生活，法律人即應努力讓別人瞭解法律的意義。\n\n人民參與審判，為最好的法治教育，唯有賦予表決權，「既給觀、又給審」，才能踏出司法民主化的第一步。\n\n這幾個月， 沃草！（Watchout） 的朋友與民間司改會一起努力收集了立法委員在立法院的投票、發言記錄後，終於在「立委出任務」網站放上了「人民參與審判」的議題。你希望台灣未來推行怎樣的制度？你的一票，將會影響台灣未來司法政策的走向。\n\n快上「立委出任務」網站，看看立委們對這個議題的表態吧！\n\n立委出任務「司法改革」議題：\nhttp:\/\/wevote.tw\/issues\/justice-reform\/\n\n民間司改會「人民參與審判」懶人包：\nhttp:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4317\n\n#立委出任務\n#人民參與審判","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153326829509077\/?type=3","created_time":"2015-12-17T11:38:33+0000","id":"176765029076_10153326829509077"},
{"message":"這會是一個清楚又簡單的出口：對司法的懷疑得到印證，頂新集團的邪惡罪加一等。\n\n這是我們司法給人的壞印象，是一種經年累月的「共業」，可能要大家一起承擔。換句話說，我們不能要求一審法官「回歸低標」，審認證據、操作程序輕鬆隨意一點就好，而是希望所有平民百姓的案子，都能夠「拉高相同標準辦理」。\n\n平心而論，一審法官擷取證據、認定事實、適用法律，由整體判決書的脈絡看來，算是嚴守立場，苦口婆心。對於可能遭到質疑的地方，都有詳加解釋。這種社會矚目的案件，無罪判決大不易，肯定會受到嚴格的檢驗，法官心裡應該也有數。被圍剿成這樣，姑不論檢察官是否已經充足舉證，多少是社會大眾普遍有這種，讓「前科累累」的人「逃脫」的反射心態所造成。\n\n在群情激憤之下，最應該小心的是「原料溯源管理」的法律效果……其實，沒有人反對應該「處罰」，只是，法官認為應該用「行政罰」，而不是本該謙抑作為最後手段的「刑罰」，就是這麼簡單。\n\n只是，不知道對高風險現代社會的控管向來崇尚「重刑化」、也偏好用「刑罰」來處理所有問題的行政部門和立委諸公，能不能聽進去這樣的聲音罷了。","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4490","created_time":"2015-12-14T04:46:29+0000","id":"176765029076_10153321182939077"},
{"message":"【採訪通知】透視與關注：2015監所參訪論壇\n\n時間：2015年12月13日（日）09：00 ～ 17：30\n地點：偉成大樓臺灣國際會館（南京東路二段125號4樓）\n\n15歲少年買泓凱在2013年離奇死於桃園少年輔育院、泰雅族人林偉孝在2014年底被虐死在台北監獄裡，今年2月間，更爆發全國矚目的大寮監獄挾持人質事件。監獄、看守所、矯正學校這些在制度體系裡宣稱要扮演「矯正」錯誤行為與施加「刑罰」的機構，是否已經失靈？還是自始自終，這些全控機構根本無意達到他們所宣稱的目的，而實際上只是負責把社會所不容或欲排除的對象統統蒐集起來，眼不見為淨，如此而已？！\n既然這些全控機構不想被看見，不如就讓我們去看見它！監所關注小組在去（2014）年夏天，曾踏訪七處監所，年底更提出具體建議給相關政府單位，並持續監督。在今（2015）年夏天，我們走訪了四間監所、四間矯正學校和少年輔育院，我們跨越了成年人的監禁與「未」成年人的矯正，透視——我們透視高牆的物理及心理隔閡；關注——我們關注基本生存權、與監禁相關者的生存情境。\n這場論壇將有參訪成員報告參訪成果，並在不同場次提出各項具體議題，試圖與相關部會溝通政策，法務部矯正署即教務部國教署都表示願意參與對話，唯獨應該負責監所與矯正學校各項醫療事務的衛生福利部，則表示「年底是公部門最為繁忙的時節，恐不克親自出席或派員出席。」拒絕了這次論壇的邀請與對話，我們表示非常遺憾。每一場次，也都會有專家學者、立法委員、律師、教育專業者們從不同角度，一起思索未來監所政策改革的可能性。\n\n主辦單位：監所關注小組、台灣人權促進會、民間司法改革基金會、冤獄平反協會","story":"民間司法改革基金會 shared 台灣人權促進會 Taiwan Association for Human Rights's post.","link":"https:\/\/www.facebook.com\/tahrfb\/photos\/a.146579408691924.28414.119282744754924\/1240089616007559\/?type=3","created_time":"2015-12-11T06:48:11+0000","id":"176765029076_10153316137314077"},
{"message":"【義務律師平台聲明】\n針對台北市政府拒絕受理324國家暴力事件國家賠償請求聲請 \n\n臺北地方法院行政訴訟庭於今年8月7日曾就「324行政院暴力驅離案」，判決臺北市政府應對林明慧老師遭員警打傷一事，負起賠償責任，本案亦因北市府不再上訴而得以確定。此項判決也是324發生近20個月以來，民眾控訴國家暴力的第一起勝訴案。\n\n然而，儘管有臺北地方法院的確定判決在先，臺北市政府警察局日前仍對其後提出國賠協議聲請的31位民眾，全部以相同的理由，回函表示拒絕受理。對此結果，義務律師團深表遺憾，並發表聲明如下：\n\n1. 根據前述臺北地方法院行政訴訟庭判決認定，關於324行政院抗議事件，臺北市政府應對其轄區內的陳抗事件負有決定是否驅離、驅離之方式、程度與範圍等之職權及責任，縱使是由中央下令指揮，臺北市政府也不能脫免監督的責任，應為執法過當的行為負起賠償的責任。\n2. 然而臺北市警察局就後續之賠償請求，卻諉以該集會為違法等無關連性之理由，斷然掩蓋員警於驅離過程中執法過當的事實，並拒絕與被害民眾進行國家賠償請求的協商，明顯是規避責任的作為，也與上開判決相違背。\n3. 「324行政院暴力驅離案」調查至今，警方對於法院發函要求提供員警資料一事，不斷推諉，實係為隱匿324警方的暴行，而今又斷然拒絕被害民眾的國賠請求協議，更彰顯警方對於執法過當的不自省，顯然背離民主法治國家對於警察執法應有的期待。\n\n義務律師團將於法定期限內提起國家賠償訴訟，並期盼司法機關能給予被害民眾一個公平、正義的裁判。\n\n#世界人權日","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4489","created_time":"2015-12-10T10:41:08+0000","id":"176765029076_10153314330304077"},
{"message":"律師新手村LV.4@台中：律師的角色扮演:談冤案救援與NGO\n\n「冤案救援路迢迢」遇到刑案眉頭一皺該怎麼辦?冤案救援需要怎樣的律師特質和心理素質，遇到刑事案件又該如何處理，累積功力先上新手村，訴訟技巧養成也該有更好的方法，來新手村讓經驗豐富的律師帶你越級打怪！\n\n訴訟律師要有什麼能力？刑案律師需要什麼專長?我們邀請剛剛平反的徐自強案義務律師團律師以及有多年訴訟經驗的律師，分享寶貴的心得。歡迎新手律師來聊聊，討論現在司法制度的問題？身在案件中的自己又該如何應對？\n\n☞時間：12月19日（六）13：30~16：30\n☞地點：想想人文空間（台中市中區民權路78號）\n☞講師：尤伯祥律師、曾琬鈴律師","link":"https:\/\/jrf.neticrm.tw\/civicrm\/event\/info?reset=1&id=50","created_time":"2015-12-10T07:31:21+0000","id":"176765029076_10153314150164077"},
{"message":"【新聞稿】陳肇敏不曾干預審判！蔡檢察長您真的信了？ \n～江國慶案第三次聲請再議記者會\n\n去年7月，監察院查出前國防部長陳肇敏曾下達8張字條，干涉軍事審判，揭發江國慶枉死邪惡的真相。新證據顯示，在江國慶1997年8月13槍決前的三個月，同營士兵許榮州承認自己才是真兇。當時更審中的審判長與公訴檢察官知道後，極為重視，意欲停止審判，要將許榮州是否為真兇的疑點釐清，再審結江國慶案。不料，卻遭以陳肇敏為首的空軍總部上級高官們反對否決，甚至違法下字條干涉軍事審判，才導致原本有機會免於冤死的江國慶，無辜遭到槍決。\n\n10月8日江媽媽在辯護律師與司改會陪同下，前往台北地檢署拜會蔡碧玉檢察長。蔡檢察長妥慎處理江案的承諾，言猶在耳。台北地檢署卻在12月1日公告陳肇敏等人瀆職案偵查終結，不起訴陳肇敏等人，令人失望！\n\n這是台北地檢署第三次對陳肇敏等人作出不起訴處分，也是最令人難以接受的一次。檢察官竟然認定，陳肇敏等人不曾干預江國慶的軍事審判。原來江媽媽拜會蔡檢察長後，檢察官又再度傳喚當年江國慶案軍事審判庭的審判長呂德義。在這次的訊問，呂德義突然翻供，改口否認有人干預審判，檢察官就依這份全新的口供，認定陳肇敏等人犯罪嫌疑不足，予以不起訴，令人遺憾與不解！\n\n為了糾正台北地檢署這個錯誤的不起訴處分，今天我們再協助江媽媽向台灣高等法院檢察署聲請第三次再議，要求撤銷此次的不起訴處分。我們主張，依據監察院調查之相關跡證、國防部向陳肇敏等軍官追償之民事一審裁判卷證；並且考量江國慶案涉及複雜之法律適用關係，均應由法院作出最後之終局裁判，方為妥適。民間司改會呼籲台北地檢署應儘速偵查並起訴前空軍總司令陳肇敏等人，以開啟刑事程序，追究陳肇敏等人之刑事責任。\n\n※ 新聞稿全文及記者會影音紀錄，請見司改會網頁連結。","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4488","created_time":"2015-12-10T04:05:41+0000","id":"176765029076_10153313846409077"},
{"message":"【採訪通知】陳肇敏不曾干預審判！蔡檢察長您真的信了？\n～江國慶案第三次聲請再議記者會～\n\n陳肇敏等人不起訴案，第二次被高檢撤銷發回續查，延宕三年。10月8日江媽媽在辯護律師陪同下，前往台北地檢署拜會蔡碧玉檢察長。蔡檢察長承諾妥慎處理江國慶案，言猶在耳。北檢卻在12月1日，第三次不起訴陳肇敏等人，令人失望！\n\n這是北檢第三次的不起訴，此次顯然對陳肇敏是否干預審判，採取最有利的解讀。尤其是當年審理江國慶案的審判長呂德義，本來承認審判沒有獨立性，後來又改口翻供，檢察官馬上全部採信，令人遺憾與不解！\n\n明天，我們要到北檢大門，控訴檢察官這種「有利解讀」權貴犯罪的行為，義務律師團並將聲請第三次再議，要求高檢署撤銷不起訴處分，再次發回續查。\n\n～敬邀各位媒體朋友前來採訪～\n\n☞時間：2015年12月10日（四）  10：00～10:15  記者會                                    \n☞地點：台北地方法院檢察署大門口（100台北市中正區博愛路131號）\n☞出席：\n江國慶之媽媽　王彩蓮女士\n江國慶案義務律師團　尤伯祥律師\n民間司法改革基金會執行長　高榮志律師","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153312542519077\/?type=3","created_time":"2015-12-09T09:10:12+0000","id":"176765029076_10153312542519077"},
{"message":"在人民不信任司法的情況下，就會引來一些制度性改革的倡議，例如提倡陪審制。\n\n本文的重點並不是在談，陪審制必定優於職業法官的裁判，而是要指出，法官集體貪污不過是2010年的事，法務部長和檢察總長內鬥，也不過是2013年的事。人民對司法的集體觀感不佳，信任度就會有限。只靠少數人對法律原則的堅持，仍不易扭轉一般人民對司法的印象，需要一些結構性的調整與反思。嚴守偵查不公開是一個，引進人民參與審判，可能也是另外一個。採用人民參與審判，尤其是陪審制，的確很花錢。但這種經濟上的效益問題，大概不能只是單一個案上的比較，還有更深更遠的司法形象與法治教育。","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4487","created_time":"2015-12-07T07:22:48+0000","id":"176765029076_10153309021379077"},
{"message":"為何要關注監所狀況？若明知參訪路線無法探見真實，又為何要繼續踏訪？「做錯事就應該要受懲罰」只說了一半，進一步理當追問的是：刑罰是無邊界的感染進而奪其生存，或者是理應有所節制？什麼樣的懲罰是恰如其分且能收到宣稱的「矯正」效果？當我們對所謂的「常軌」已無法清晰定義時，回不到的「正常」是否仍保留了人的基本生存權利空間。對自認與異常永遠無關的「正常」大多數人來說，必須保衛的安全社會該由什麼來構成？是使人失去奮力的動能，自我檢禁、排除他者在世界之外？還是尋求與世界共處甚而貢獻心力的任何可能？社會安全網絡的建立是透過排除、閥洩、切割，還是編織以尊嚴生存、健康生活、互助互信為底的綿密網絡才得以成形？\n\n這是一個嚴格的提問，質問自己的安全感來源，是來自於排除他者，抑或是創造差異？\n\n在去(2014)年夏天，我們曾踏訪了七所監所，提出具體建議並持續監督。在今(2015)年夏天，我們走訪了四間監所、四間矯正學校和少年輔育院，我們跨越了成年人的監禁與「未」成年人的矯正，透視——我們透視高牆的物理及心理隔閡；關注——我們關注基本生存權、與監禁相關者的生存情境。\n\n參訪成員來自司法改革及社會改革有感、自身及親友有監所經驗者、以及監所工作勞動者等，我們希望透過監所參訪及論壇，能夠邀請大家一同來理解台灣目前的監所環境及主要困難所在、建立法律救濟、申訴、健康醫療、出獄所後的支持系統、逐步健全外部監督的資源網絡、解決超收並致力於降低再犯率。\n↖報名論壇↗：https:\/\/goo.gl\/weZCtf","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4486","created_time":"2015-12-03T02:20:31+0000","id":"176765029076_10153301429419077"},
{"message":"最近，台灣出現許多引發爭議的判決，因此有許多人提出希望推行「#陪審制」或「#參審制」，讓人民參與做出判決，也讓司法能更被人民信任。但，司法院卻提出「#觀審制」，讓人民只能發表意見，無法參與判決。明日，立法院司法法制委員會將審查陪審制、參審制及觀審制，究竟台灣未來會走向哪個制度？觀審制會闖關成功嗎？ 沃草！（Watchout） 明日早上九點將會以ivod直播法案審理過程，歡迎大家一起來關心！\n\n直播網址：\nhttp:\/\/musou.tw\/live_streams\/345\n\n延伸閱讀：\n人民參與審判：督立法也督司法！\nhttp:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4317\n\n圖說：今年十月高雄地方法院模擬法庭的主場依照立法院司法法制委員會決議首次採「陪審制」，並將「起訴狀一本主義」精神納入模擬。","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153298932729077\/?type=3","created_time":"2015-12-01T14:18:59+0000","id":"176765029076_10153298932729077"},
{"message":"律師新手村LV.5@高雄：談刑事案件基本功\n\n「冤案救援路迢迢」遇到刑案眉頭一皺該怎麼辦?冤案救援需要怎樣的律師特質和心理素質，遇到刑事案件又該如何處理，累積功力先上新手村，訴訟技巧養成也該有更好的方法，來新手村讓經驗豐富的律師帶你越級打怪！\n\n訴訟律師要有什麼能力？刑案律師需要什麼專長?我們邀請有多年刑案訴訟及偵訊經驗的律師，分享寶貴的心得。歡迎新手律師來聊聊，討論現在司法制度的問題？身在案件中的自己又該如何應對？\n\n☞時間：12月19日（六）13：30~16：30\n☞地點：人本高雄辦公室（80283高雄市苓雅區中正一路249號4樓）\n☞報名資格：新手律師與實習律師\n\n☞講師：\n劉家榮律師／高中是自然組學生，大學轉法律系，研究所去唸警大，出社會陸續做過小學教師、銀行法務、法官助理、律師，現任屏東律師公會副理事長，全程參與推動最近一次支付命令修法，近半年來配合法扶律師在職訓練課程擔任「搶救被告、警真教戰手冊」講師。\n\n黃致豪律師／家人覺得他法庭耍賤無底線如同古美門；朋友說他集神秘的瑜伽師、侍酒師、律師三位一身；美國法官說他是個文藝復興人（Renaissance Man）。雖說自以為比較像即刻救援的連恩大叔，其實他每次應召到JRF都偷偷懷著被療癒的心情上陣。專長是葡萄酒、嘴砲與苛刻的壓榨學生，偽專長則是智慧財產、涉外與刑事案件。一言蔽之，大約就是個具有反群眾傾向的框框外法律人。","link":"https:\/\/jrf.neticrm.tw\/civicrm\/event\/info?reset=1&id=53","created_time":"2015-12-01T09:08:57+0000","id":"176765029076_10153298665324077"},
{"message":"張佛泉人權研究中心將於今年 12 月在東吳大學舉辦 5 場「人權與社會正義」系列講座。\n\n講者涵蓋各不同領域：吳乃德Ｘ杜文苓Ｘ黃嵩立Ｘ許宗力Ｘ黃長玲將在十二月齊聚東吳大學張佛泉人權研究中心！\n\n報名網址請見：\nhttp:\/\/www.hrp.scu.edu.tw\/activity\/entry.jsp?id=1446532508003-142242d7-8b83-4309-9ba0-742096102812","story":"民間司法改革基金會 shared 台灣民間真相與和解促進會's photo.","link":"https:\/\/www.facebook.com\/TaiwanTrc\/photos\/a.218512991654001.1073741827.214159802089320\/502407759931188\/?type=3","created_time":"2015-12-01T02:36:38+0000","id":"176765029076_10153298345769077"},
{"message":"頂新案宣判後，社會輿論又一陣對司法的撻伐。從人民的角度看過去，是司法和社會脫節，想施壓司法讓其改變；從官方的角度看過來，是人民不懂法律，為了抵抗民粹，用獨立性建立起最後的正義保壘。這是一種惡性循環，總得有人率先做出改變。\n\n事實上，法官和檢察官既然早知是重大案件，就知道媒體與社會各方一定會多方評論，法律的生命就存在於這些論述裡面。不同時公布這些論述資料，無異就是給了各界自我想像的空間。記者一定要寫報導，名嘴一定要做評論，與其讓各方自己編故事，何不讓大家拜讀、分析、理解法官和檢察官苦心撰寫的裁判書和起訴書、不起訴書呢？\n\n司法應該要開大門、走大路，知無不言，言無不盡。引領社會的討論，以健全法治教育，才能慢慢累積人民的信任度。","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4485","created_time":"2015-11-30T12:03:00+0000","id":"176765029076_10153297232759077"},
{"message":"一周來民間司改會的「司法陽光網」受到圍剿，尤以周一陳瑞仁檢察官與林鈺雄教授的投書最動見觀瞻。可惜的是，後續的討論越見發散，甚至讓政治口水淹沒了真正的焦點。\n\n陳檢講密室協商實在言重，至少就筆者知悉的4年以來，司法法制甚是專業，立法院定會邀請司法院與法務部參與協商，就算是民間遊說要求提出的法案，立法委員多堅持要等待官方的對案出爐。至於官方或立委要邀請哪些學者諮詢或協助，實在不是我們所能置喙。\n\n修法難免政治角力，我們不害怕和藍綠立委合作，只要能就事論事，無私為民，就是我們的夥伴。抹藍抹綠的抹黑，就省點力吧。","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4484","created_time":"2015-11-30T02:43:34+0000","id":"176765029076_10153296875129077"},
{"message":"2015年雷震民主人權紀念講座，邀請到Cass R. Sunstein　凱斯・桑思汀來台演講。\n\n今年甫被Harvard Magazine形容為「法學界的奧林匹亞人」（譽其五項全能），因為他的研究領域橫跨法學（當代最重要的美國憲法學者，曾擔任美國法曹協會（ABA）的行政法主席）、政治哲學（公民共和主義的開創學者，長期擔任Journal of Political Philosophy的編輯委員）、經濟學（與行為經濟學開創者Richard Thaler共同發展「行為主義的法律經濟分析」），並且積極參與公共領域，經常於New York Review of Books、New Republic、Slate、Bloomberg Business，或American Prospect等雜誌上發表評論。\n\n※線上報名講座：http:\/\/www.iias.sinica.edu.tw\/content\/eventreg\/contents\/2013110516165142821\/?MSID=2015102611113151231","link":"http:\/\/sunstein2015.iias.sinica.edu.tw\/lecture_information_Cass.php","created_time":"2015-11-25T03:20:40+0000","id":"176765029076_10153288578779077"},
{"message":"親愛的朋友：\n\n2015民間司法改革基金會募款餐會已於11月21日順利完成。\n\n適逢民間司改會成立第20年，歷任董事長、執行長與副執行長齊聚感謝每位支持的友人，我們也製作短片（https:\/\/youtu.be\/eVkFmepa9iE）回顧20年來推進改革的些許成果，自勉莫忘初衷，更加努力的向前行。\n\n對於餐會後有貴賓反應身體不適，衛生單位正調查原因中，並懇請協助填寫台北市衛生局食品中毒事件調查問卷（https:\/\/goo.gl\/4EyO1E），待瞭解詳情後我們會向各位報告；同時，也會拜訪慰問身體不適的貴賓，以致上最深的歉意。\n\n最後，感謝每位親臨現場的朋友們；無法前來的友人捎來的問候與支持，我們也同感溫馨。\n\n司法改革的腳步未曾停歇，懇請繼續給予指教與支持。\n\n敬祝　平安順心\n\n※ 台北市衛生局調查問卷 https:\/\/goo.gl\/4EyO1E\n※ 回顧20年影片  https:\/\/youtu.be\/eVkFmepa9iE\n※ 電子報版 http:\/\/goo.gl\/BpHyzz","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153287324044077\/?type=3","created_time":"2015-11-24T08:53:16+0000","id":"176765029076_10153287324044077"},
{"message":"日前司改會推出「司法陽光網」，連日來司法院和法務部譴責不斷，法官和檢察官爭相批評，彷彿整個司法體系受到恐怖攻擊，即將崩潰解離。一瞬間，掌握公權力的司法體系猶如脆弱的秋霜，民間團體像是烈日，地位倒置，何以致斯？\n\n整個事件的拉扯，最關鍵的價值選擇，其實是來自於對「網路族群」所信奉的原則，以及傳統「非網路族群」之間的衝突。\n\n在這樣兩種不同的思維之下，司改會採取了比較「鄉民奔放」的決策。沒有什麼必定要走什麼「對立路線」的想法，也沒有什麼要污名化司法的意圖。\n\n不過，最困難突破的，大概還是人和人之間的猜忌之心吧。不少「越線」的言論紛紛出籠，變成相互攻訐，反而遮蓋了「司法陽光化」如何落實的可能性。\n\n站外面一點，我們可以承接著人民被司法灼傷的苦痛，和整個司法體系正面遭遇、對著幹；或許，站裡面一點，我們就要體諒著司法人員在系統內的結構性壓力，靈巧地結合適當的盟友，在適當的時候，挑戰應該挑戰的人和事。其中的拿捏之道，或許才是司法改革的真正難題。","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4483","created_time":"2015-11-24T03:17:22+0000","id":"176765029076_10153287065459077"},
{"message":"【聲明稿】「司法陽光網」要更好 \n\n針對各界對於本會推動「司法陽光網」之疑慮與指教回應如下：\n\n1. 本會設立「司法陽光網」，肇因於《法官法》實施後迄今，幾乎沒有看到司法院與法務部依照《法官法》對法官和檢察官努力實施「全面評核制度」，導致全面監督法官、檢察官之目的無法達到。即便有所謂的評核，竟連結果均不公布，完全架空《法官法》之良法美意。再加上各級法院向來保守，檢察署尤然，自律功能始終不彰，是認為有加強外部監督之必要。\n\n2. 「司法陽光網」分為兩階段。第一階段所有資料均從公開網路取得，亦僅公布法官與檢察官之相關資料，待資訊更加齊全後，第二階段將建置可即時回報之手機APP，並嚴謹篩選與防偽機制，待累積與蒐集資訊後，向相關單位查證，請求自律或提出他律。藉此充實對法院與檢察署之觀察，以補長久以來無充足人力進行全國性、全面性法庭觀察，以及無法進入偵查庭觀察之缺憾。希望透過這個機制，能讓表現優良的法官、檢察官被肯定，也讓表現不佳的法官、檢察官被淘汰。\n\n3. 至於近日許多來自司法界的指教，我們期待法務部、檢協會、檢改會、司法院、法官協會、甚至檢察官與法官個人，能有善意的回應與對話，而非片斷批評甚或恐嚇式的威脅。對於資訊錯誤、內容誤植，例如：性別圖像不符、同名同姓、服務地點有誤等等，本會向法官與檢察官致上最深之歉意。資訊取得困難導致錯誤，除了影響司法形象，也會傷害自己之公信力，絕非本會初衷。也要再次提醒，只須透過網站表單回填、email通信、來電告知，我們定會儘速更正。\n\n4. 至於相關的新聞評論，不少法官與檢察官具體建議，認為媒體的報導或過於激情煽動，或僅能呈現片面訊息，容易醜化法官或檢察官之形象，不宜由本會製作成為資料庫並主動呈現。是故，本會從善如流，願意將新聞評論部分，更改為搜尋引擎之被動呈現結果。\n\n5. 關於撤除法官和檢察官「評鑑請求不成立」的資料，我們認為建議合理，是故倘若評鑑請求不成立，我們同意將相關資訊自網站撤除。然而不得不提醒法務部和司法院的是，評鑑請求不成立的原因很多，尤其檢察官評鑑常常是因為時效過短，此亦本會認為應推動修正《法官法》之主因。有時亦因無法取得光碟，甚至檢評會片面認定庭訊內容，資訊不願意提供，才會導致評鑑請求難以成立，諸此，均常令人有官官相護之感。\n\n6. 除非官方仍提倡「司法神秘主義」，否則於今日之開放社會，適當揭露法官與檢察與公益相關之資訊，應為各方所能接受。 正確的資訊，也唯有法務部與司法院能掌握，適當地揭露與透明，才是贏取人民對司法信賴的正解。我們衷心期待官方能自行建置相關網站，或是協助、參與民間的建置，以免在民間團體投注資源與資訊取得均甚有限的情形下，難有各方所期待「資訊完整」的一天。早期民間要求放置法官名牌，推動法官檢察官評鑑制度，官方向來都是採取保守反對之立場，抗拒改革前例不絕，然而，事後均證明，唯有更加陽光與透明，才是法官、檢察官得到人民信賴的不二法門。\n\n7. 因此，本會認為「司法陽光網」與公益高度相關，法務部與檢察官團體顯然誤會，才會要求網站全面下架。至於司法院與法官協會指出，司法陽光網內容或有不妥之處，我們秉持一貫開放與樂意對話的態度，合理的界線如何設定，都可以深入討論，不論是與法務部或檢察官團體、司法院或法官團體，都期待能「以對話代替放話」。共同來思考，如何透過更加「陽光化」的方式，讓司法更容易受到人民的信賴。我們深知，多數法官、檢察官均是非常辛苦、競競業業，在我國現行司法體制仍屬不良的情況之下，堅守崗位，令人非常敬佩。司法陽光網是為了淘汰少數司法圈鄉愿、不願意處理的不適任者，也為了表彰優秀的司法人員而設立，目的是要讓司法更值得人民信賴。我們甚期待司法院與法務部拿出比「司法陽光網」更能夠讓司法透明公開，進而提昇長期司法公信力不彰的具體作法。倘若不行，那就請加入和我們一起努力的行列吧！\n\n各國法官檢察官資訊公開的資料請見司改會網頁連結。","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4482","created_time":"2015-11-23T11:39:00+0000","id":"176765029076_10153285891229077"},
{"message":"感謝今天司改會二十年募款餐會圓滿成功～各位來賓有盡興嗎？和形象人物J小子的合照也不吝分享給我們唷～啾咪！\n\n \n滿弓的箭——象徵改革的力量，強勁有力，挑戰黑暗 \n熱心的血——象徵澎湃的海濤，衝擊司法的汙穢，挺正公正的公平 \n三橫線——象徵民間的司改，全民的、行動的、持續的！反貪汙、反干涉、反草率！\n\n再次回顧專案影片吧～溫馨又感人：http:\/\/www.jrf.org.tw\/newjrf\/epaper\/files\/epaper20151120.html","story":"民間司法改革基金會 with Reneedog Lamia.","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153282639669077\/?type=3","created_time":"2015-11-21T10:42:44+0000","id":"176765029076_10153282639669077"},
{"message":"【用人氣讓貼紙下架吧】\n司改二十年募款餐會現場還附遊樂園攤位～挑戰成功即可獲得貼紙一張😘\n集滿三張貼紙就送J小子紙娃娃！\n\n現場手機加LINE好友，還有神秘小禮物>w<\n司改會官方LINE帳號：@rkh0402z\n\n👉時間：2015年11月21日（六） 11：30～15：00\n👉地點：王朝大酒店2F\n👉👉二十年募款餐會：http:\/\/2015.jrf.org.tw\/","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153280907524077\/?type=3","created_time":"2015-11-20T05:11:46+0000","id":"176765029076_10153280907524077"},
{"message":"【驚喜連連】募款餐會有吃又有拿～\n本週六來到司改會二十年募款餐會現場，還有更多驚喜等著你～\n入場朋友將致贈年度專刊—民間版模擬陪審法庭，內含歷次陪審模擬法庭演出者的心得及模擬案件資料祕笈，讓你對台灣推行陪審制度有更進一步的認識！\n\n👉時間：2015年11月21日（六） 11：30～15：00\n👉地點：王朝大酒店2F\n👉👉二十年募款餐會：http:\/\/2015.jrf.org.tw\/","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153279622514077\/?type=3","created_time":"2015-11-19T12:22:19+0000","id":"176765029076_10153279622514077"},
{"message":"自2012年開始，台灣-歐盟司法交流活動每年都舉行。\n此次兩位來自丹麥及德國的法官將與台灣法學者及法官進行對話，談談一個法官如何面對死刑案件或重大刑事案件？\n\n除了無罪推定、除了公平審判，還要如何看待犯罪與刑罰呢？總計有台北(11)、高雄(11\/25)二場，主講者們將提出深刻觀察與在地觀點，機會難得~報名請上：https:\/\/goo.gl\/57ILgC","link":"http:\/\/www.taedp.org.tw\/story\/2967","created_time":"2015-11-19T07:12:08+0000","id":"176765029076_10153279372284077"},
{"message":"您今天「司法陽光網」了嗎？\nhttp:\/\/sunshine.jrf.org.tw\/\n\n民間司改會收集資料成立「司法陽光網」，就是希望民眾可以得知法官與檢察官的合理資訊。司法院與法務部今天同時發出新聞稿反對，法務部更希望我們撤除「司法陽光網」，似乎有點矯枉過正。我們期待，官方若不願自行建置，就應該和民間攜手，讓這個平台的資訊更加正確完整。我們在網站裡設有回饋表單，也歡迎大家（當然也包括法官和檢察官）給我們意見！\n\n若您想支持本站繼續運作，歡迎捐款支持～11\/21募款餐會第一個上場的企劃案就是司法陽光網，讓這個網站的資訊更完整！詳細內容請洽：http:\/\/2015.jrf.org.tw\/","link":"http:\/\/sunshine.jrf.org.tw\/","created_time":"2015-11-18T12:04:00+0000","id":"176765029076_10153278085934077"},
{"message":"【不能只有我知道】猜猜J小子，安能辨我是雄雌？\n11\/21本週六上午11：30司改會募款餐會即將登場的J小子真人COS，不要懷疑你的眼睛，就是李荃和律師、柯雪莉律師完美出角！\n\n※不得拍打餵食，歡迎拍照留念※\n\n僅此一檔，錯過可惜！為司法改革路上有你有我，共襄盛舉～\n\n👉時間：2015年11月21日（六） 11：30～15：00\n👉地點：王朝大酒店2F\n👉👉二十年募款餐會：http:\/\/2015.jrf.org.tw\/","story":"民間司法改革基金會 with Sherry Ko and Reneedog Lamia.","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153276470134077\/?type=3","created_time":"2015-11-17T12:06:23+0000","id":"176765029076_10153276470134077"},
{"message":"【日頭炎炎，好曬官！】\n※ 司法陽光網網址：http:\/\/sunshine.jrf.org.tw\n新聞稿—重拾人民信任，司法需要陽光～司法陽光網上線發佈記者會\n\n「在我面前的法官、檢察官，評價如何？」這是每個走進法院、檢察署的當事人，每個律師和旁聽民眾都想知道的問題。但可惜的是，法官與檢察官的資料四散在網路各處，著實難以尋找。\n\n經過數個月的努力，民間司改會從公開來源，盡可能地收集了法官與檢察官的資料，成立了「司法陽光網」。感謝g0v零時政府的努力，讓我們能取得部分的檢察官名錄；再藉由庭期表與判決的交叉比對，取得大多數法官的名錄。事實上，這些早該是法務部與司法院應對外公開的資料，不應由民間來辛苦完成。\n\n針對這些法官、檢察官，我們從網路上公開的資訊中收集了他們的基本資料、職務經歷、獎懲資料、相關新聞與言論等等資料；針對法官、檢察官的評鑑，司改會也整理了數個案例，以及相關單位的處理方式，讓更多人能看見不適任者的淘汰方式，並看見政府處理這些案例的態度。\n\n司改會將持續更新司法陽光網的內容，若內容有誤，也歡迎大家指正，我們將會儘速更新。\n\n※ 司法陽光網網址：http:\/\/sunshine.jrf.org.tw\n※ 勘誤連結：https:\/\/goo.gl\/QmyWk4","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4480","created_time":"2015-11-17T04:45:32+0000","id":"176765029076_10153276141564077"},
{"message":"【採訪通知】重拾人民信任，司法需要陽光～司法陽光網上線發佈記者會\n\n「在我面前的法官、檢察官，評價如何？」\n\n這是每個走進法院、檢察署的當事人、律師都很想知道的問題。可惜法官、檢察官的資料四散在網路各處，他們掌握很大的權力，卻很不習慣接受監督。\n\n經過數個月努力，民間司改會從公開來源，盡可能地收集了法官與檢察官的基本資料與獎懲紀錄，成立了「司法陽光網」。希望藉由陽光與透明，讓民眾認同表現傑出的法官、檢察官，也讓表現不佳者有所警惕。\n\n～敬邀各位媒體朋友前來採訪～\n\n☞時間：2015年11月17日（二）  10：00～10:30\n☞地點：立法院中興大樓103會議室(台北市濟南路一段3之1號)\n☞出席：\n開放文化基金會董事／李柏鋒醫師\n民間司法改革基金會董事長／林永頌律師\n民間司法改革基金會常務執行委員／高涌誠律師\n民間司法改革基金會執行長／高榮志律師","link":"https:\/\/www.facebook.com\/jrf.tw\/videos\/10153274916844077\/","created_time":"2015-11-16T09:10:09+0000","id":"176765029076_10153274916844077"},
{"message":"【演講活動通知】歡迎參加\n抗議與抵抗之間的公民不服從運動\n主講人：林佳和教授  政大法律系\n時    間：104年11月19日（四）晚上7點\n地    點：中原大學教學樓608","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153274841529077\/?type=3","created_time":"2015-11-16T06:57:15+0000","id":"176765029076_10153274841529077"},
{"message":"編按：\n司法改革工作經緯萬端，法官評鑑是一個外人現在最容易、最可能做到的、而且也是重要的工作。至於其他不涉及法官態度的問題，當然也很重要，司改會不是為了對立而對立，更願意作為法官堅強的後盾，攜手司法改革工作～\n\n法官掌握的是獨立的司法權，鉅大的權力，是來自於人民的託付，而不是來自於自己很會考試，更不是來自於上級的賞賜。形象是公平正義的，不應該只在意行政管考與上級審不合理、不合法、甚至違憲的落伍見解。法官才是真正能夠控制國家機關，專斷濫權的一群人，甚至，才是唯一能夠鞭策檢察官進步的有效機關。\n\n司改會不是司法院，我們提出的批評與建議，只是我們設定的監督議程，法官們應該格局恢宏，有則改之，無則勉之。就算是司法院設定了議程，法官們也應該意識到，自己的司法改革議程，應該由自己來設定。不要再把自己當成是無影響力、無目標感、無理想性的小小科員。否則，就會被別人當成小小科員來對待。\n\n不論是案件量過多的問題，行政管考的問題，裁判書用語與格式僵化的問題，都應該設定適合自己的司法改革議程，不要再輕易被司法行政指導決定。把自己看成是公共知識份子，破除獨善其身的魔咒，至少也應該為了改善自己的執業環境來努力。我們對法官的期待是高的，正因為法官是法治國家的保證與良心，快快團結並大刀闊斧的改革，捨棄瑣碎又脆弱的玻璃心吧。","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4478","created_time":"2015-11-16T03:06:16+0000","id":"176765029076_10153274672424077"},
{"message":"【不要說我沒告訴你，真人版COS來了！】\nＪ小子就是司改會的過去、現在與未來。\n\n一頭沸騰熱血的紅髮，寄宿無比的改革決心，即使險惡橫阻，仍義無反顧，不斷前進。這個當年寄居在律師的事務所，由影印機與double A 澆灌出血肉與骨頭的Ｊ小子，即將堂堂邁入20歲了。\n\n11月21日，我們要幫J小子慶生，誠摯邀請過去和Ｊ小子燃燒小宇宙、一次又一次奮力衝撞體制、至今仍頑強抵抗的前輩們回來看看；同時，我們熱烈地邀請新的夥伴來逛逛，希望你們帶著多元的想像與綿長的熱情，攢著Ｊ小子的手，一同穿過迷霧，走向下一輪的司法遊樂園。\n\n→時間：2015年11月21日（六） 11：30～15：00\n→地點：王朝大酒店2F大會堂\n☆☆☆募款餐會完整訊息：http:\/\/2015.jrf.org.tw\/","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153269956674077\/?type=3","created_time":"2015-11-13T04:06:44+0000","id":"176765029076_10153269956674077"},
{"message":"「法庭必須是一般第三人從外觀上來看都是無私公正的。」這是聯合國人權事務委員會第32號一般性意見書更揭櫫的國際人權標準。法官在法庭上的言行甚至對外發言都是司法形象的描繪，影響民眾對司法公正的想像。然而，舉措失格的情況，不僅發生在普通法院的法官身上，連貴為司法院副院長的蘇永欽大法官，都為了要影響案件發展，口出妄言，絲毫不珍惜維護司法的公正形象。","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4477","created_time":"2015-11-12T01:39:01+0000","id":"176765029076_10153268435659077"},
{"message":"☆民間司改會成立已經滿20年了，今年11\/21(六)募款餐會邀請您來見證這一刻「讓愛流轉，司法自強」。\n\n☆☆為了給大家一個美好的回憶，司改會用心的設計了兩個小物：「愛不停轉摩天輪」、「司改萬用鎚」提供給購買入場券的您，餐會現場還有闖關遊戲攤位，即可獲得形象人物—J小子紙娃娃～希望向您傳達對司法的期許，以及對改革的熱愛。\n\n☆☆☆募款餐會完整訊息：http:\/\/2015.jrf.org.tw\/","link":"http:\/\/cdn.makeagif.com\/media\/11-11-2015\/Bdp363.gif","created_time":"2015-11-11T12:29:18+0000","id":"176765029076_10153267513019077"},
{"message":"律師新手村LV.3@台中：公益與營利並重的律師生涯\n\n「……謝謝庭上」結束開庭走出法院，我該回事務所還是偷閒去轉角喝杯咖啡?正當如此想的時候，電話又響起了，是當事人……\n\n律師的生活難道一成不變?除了在事務所直接面對當事人的「打臉」，在法庭上被法官檢察官「練等」，覺得挫折還能怎樣，這是您想要的律師生活嗎?律師的養成也該有更好的方法！ \n \n和我們律師一起走過新手村的第一哩路，除了理解最重要的談判計巧與一窺非訴律師面貌，面對未來我該如何安排，定位自己的路缐，迎向精采生活與公益並重的律師生涯。\n\n☞時間／11月14日（六）13:30~16:30\n☞地點／人本台中辦公室（台中市西區美村路一段30號3樓）\n☞講師／黃致豪律師、孫斌律師","link":"https:\/\/jrf.neticrm.tw\/civicrm\/event\/info?reset=1&id=43","created_time":"2015-11-11T02:09:32+0000","id":"176765029076_10153266974889077"},
{"message":"2015「世界公視大展精選」（Best of INPUT）今年影展將於各地巡迴播映精彩佳片。\n\n司改會要跟大家推薦這部影片：實境節目《超完美監獄—The Norden》\nhttp:\/\/2015bestinput.pts.org.tw\/films10.htm\n\n挪威「豪登監獄」──世界上最前衛的監獄烏托邦，高舉人性化管理，將懲罰的鐵腕載上人道的絲手套，人犯關／住在乾淨、舒適的牢／套房，不輸飯店；上網打Game、練琴怡情，更勝常人。對作惡多端的犯人以「善意培養善意」，可能嗎？以「懷柔管理取代高壓管制」，可行嗎？\n\n來自美國艾堤卡監獄（以管理嚴厲著稱）的退休督察長詹姆斯‧康維，最後造訪豪登監獄內堪稱豪華的練琴室時，終於忍不住批評說「這不是懲罰」。美國的重刑嚴懲文化締造了每十萬人有716人的高犯罪率，但挪威只有美國的十分之一(每十萬人有72個犯人)，如此高差反比代表什麼？當懲罰不像懲罰時，犯罪又該是什麼面貌?巔覆懲罰，終將巔覆犯罪？","link":"https:\/\/goo.gl\/msloDq","created_time":"2015-11-10T11:45:19+0000","id":"176765029076_10153265959914077"},
{"message":"【新聞稿】年度法庭10大「酸言酸語」放榜 \n～2015法庭觀察報告記者會\n\n民間司改會自1995年首次發表法庭觀察報告後，20年來法庭審判品質，已有稍微進步。然而，《法官法》實施3年多來，「開庭態度不佳」仍是民眾檢舉最多的類型，也提出最多個案評鑑。對此，司法界始終欠缺深刻反省，給了自己許多藉口，諸如：「這個法官態度不是很好，是因為太認真」、「法官態度雖然有問題，但判決結果沒有問題。」等辯解。突顯「重實體，輕程序」的觀念，仍然充斥在法官心中。\n\n從今年開始，民間司改會將以法庭觀察列為找出的不適任法官，並提起個案評鑑的方法，希望加強監督力道，提升審判品質。今年度民間司改會與桃園律師公會、台中夥伴律師、高雄夥伴律師合作，挑選24位評鑑不良或風評不佳的法官，進行267次法庭觀察，作成「2015年法庭觀察報告」，同時對其中4個法官提出個案評鑑，並選出年度法庭10大「酸言酸語」排行榜。\n\n司改會將會繼續舉行法庭觀察，歡迎各地方律師公會與民眾共同參與合作。並提出三點訴求：\n1. 呼籲法官、檢察官評鑑委員會，應主動通案抽查受評鑑之法官、檢察官，積極監督不適任者。\n2. 呼籲司法院與法務部應依《法官法》規定，進行全面評核，奬優汰劣。\n3. 現行《法官法》規範過苛，呼籲司法院與法務部，應正視個案評鑑成效不彰之事實，不要阻擋「民間版」強化監督功能的《法官法》修正草案，讓修正草案得以順利在本會期通過修法。\n\n※ 新聞稿全文、記者會影片及法庭觀察報告請見民間司改會網站","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4476","created_time":"2015-11-10T06:24:27+0000","id":"176765029076_10153265737289077"},
{"message":"司改會一直持續在做的事情，\n例如義務律師平台律師們在過去一年多，\n仍然在法庭內堅守著理念，\n為實踐真正的言論自由、追究國家暴力，奮戰不懈。\n\n激進團隊製作這款衣服，\n要讓纏訟於國家訴訟的當事人光榮的從法院走出，\n告訴這個失敗的政府，反抗者無罪。","story":"民間司法改革基金會 shared 激進工作室 - Radicalization Studio's photo.","link":"https:\/\/www.facebook.com\/radicalization\/photos\/a.245154035502753.67491.219255388092618\/1142329125785235\/?type=3","created_time":"2015-11-09T13:38:10+0000","id":"176765029076_10153264571494077"},
{"message":"【採訪通知】年度法庭10大「酸言酸語」放榜\n～2015法庭觀察報告記者會\n\n民間司改會自1995年進行法庭觀察，至今己滿20週年。今年度的「2015年法庭觀察報告」，進一步改良法庭觀察方法，強化監督力道。明天記者會將公佈法庭觀察的成果，分析不適任法官的態樣，移送四位法官個案評鑑，並進行「年度法庭10大『酸言酸語』放榜活動」\n\n～敬邀各位媒體朋友前來採訪～\n\n☞時間：2015年11月10日(二) 09：30～10:00\n☞地點：立法院中興樓106室(台北市濟南路一段3之1號)\n☞出席：\n立法委員／尤美女委員\n民間司法改革基金會董事長／林永頌律師\n桃園律師公會理事長／林仕訪律師\n民間司法改革基金會常務執行委員／林志忠律師\n民間司法改革基金會執行長／高榮志律師","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153264193324077\/?type=3","created_time":"2015-11-09T08:11:47+0000","id":"176765029076_10153264193324077"},
{"message":"【蔡墩銘教授追思研討會】\n主題：死刑違憲判決與違憲死刑判決—鄭性澤案分析與評鑑\n時間：2015年11月27日（五）｜地點: 臺灣大學法律學院霖澤館1301教室\n報名：http:\/\/goo.gl\/forms\/uyVt3cLzsB\n\n👉👉重量級議程表：\n09:00~09:20 追思音樂演奏\n09:20~09:30 開場致詞：詹森林院長（台大法學院院長）\n09:30~10:50 鄭性澤案彈道重建報告\n主持人：許玉秀（司法院前大法官）\n報告人：李俊億教授（台大法醫所教授）\n與談人: 吳木榮（台大法醫所教授）、羅秉成（冤獄平反協會理事長）\n----------- 中場休息----------- \n11:10~12:30 從調查原則、嚴格證明與證據禁止之違誤競合及其救濟看鄭性澤死刑案\n主持人：許玉秀（司法院前大法官）\n報告人：林鈺雄（台大法學院教授）\n與談人：林超駿（台北大學法律學院院長）、尤伯祥（台北律師公會常務理事）\n----------- 午間休息----------- \n14:00~15:20 死刑的刑罰理論基礎\n主持人：李震山（司法院前大法官）\n報告人：許家馨（中研院法律所副研究員）\n與談人：徐育安（台北大學法律學院副教授）、陳嘉銘（中研院社科中心助研究員）\n----------- 中場休息----------- \n15:40~17:00 死刑的合憲性審查\n主持人：許宗力（司法院前大法官）\n報告人：張文貞 （台灣大學法律學院教授）\n與談人：黃昭元（台灣大學法律學院教授）、黃舒芃（中研院法律所研究員）\n17:00-17:30 綜合討論","story":"民間司法改革基金會 shared 國立臺灣大學 法律學院公法學研究中心's photo.","link":"https:\/\/www.facebook.com\/121557814536604\/photos\/a.403976382961411.118975.121557814536604\/1281640558528318\/?type=3","created_time":"2015-11-09T04:12:39+0000","id":"176765029076_10153263917569077"},
{"message":"明天11\/7下午二點「停止貨貿談判，抗議馬習會遊行」歡迎大家帶著鍋碗瓢盆一起站出來！","story":"民間司法改革基金會 shared 經濟民主連合's post.","link":"https:\/\/www.facebook.com\/593374924100942\/photos\/a.593377294100705.1073741827.593374924100942\/764589943646105\/?type=3","created_time":"2015-11-06T12:38:05+0000","id":"176765029076_10153258894339077"},
{"message":"檢察官不服徐自強案更九審無罪判決，已經上訴最高法院，正義還在路上，救援尚未成功。\n\n11月21日是司改會20週年募款餐會，學生志工們以自強無罪為主題，籌拍了一支MV，帶來溫熱滿滿的支持。這支MV完全自製，借用免費的場地，自備數位相機。沒有攝影滑軌，就用紙板手拉，少了美術字體，自己寫字去背貼圖，製作費只有攝影燈1500元租金。雖然節儉克難，但是每個鏡頭都是精心設計，充份發揮「預算拮据更要做好」的司改精神。\n\n21日中午募款餐會當天，主唱SUZUKA將會現場獻聲，為司法改革集氣。司改會邀請你來參加募款餐會，在現場和大家一起聆聽，並替徐自強集氣，期盼無罪定讞！\n\n相關連結：\n\n讓愛流轉，終結冤案～《歹勢甲多謝》 聲援徐自強MV首發\nhttp:\/\/www.jrf.org.tw\/newjrf\/epaper\/files\/epaper20151105.html\n\n民間司改會募款餐會：\nhttp:\/\/2015.jrf.org.tw","link":"https:\/\/www.facebook.com\/jrf.tw\/videos\/10153257210209077\/","created_time":"2015-11-05T11:09:00+0000","id":"176765029076_10153257210209077"},
{"message":"黃檢察官既然已有辦案被施壓的感覺，此事即非同小可，不該是臉書發發牢騷就過去。早該拿出具體事證，循正式管道或透過媒體記者會，正面向立法委員宣戰，相信定能遏止不當干預個案的歪風。如果只是更加低調，甚至企圖和稀泥了事，就像過去檢察體系的高層一般，人民還能期待檢察官辦出什麼大官的案子？倘若段委員的確涉及關說與施壓，終結他的政治生命，就是檢察官責無旁貸的使命。\n\n只是，基層辦案的檢察官，不應該是直接承受這種壓力的人，法務部在接受立委質詢後，倘若覺得有理，應轉交檢察總長或檢察長，透過檢察長會議或全署檢察官會議來處理。畢竟，統一檢察官的訴追標準，本來就是檢察（總）長的責任，法務部倘有直接傳真，才是有介入個案的嫌疑。那時不該介入卻介入，現在不該抽身又抽身，有這樣的法務部，檢察官還需要敵人嗎？","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4474","created_time":"2015-11-04T13:02:13+0000","id":"176765029076_10153255826994077"},
{"message":"【因為痛恨這個國家做的壞事，所以站出來－郭德田律師】\n\n跳tone講座會後報導　文：吳振寧（司改會志工）\n　\n　「這些工人老的老、死的死。」提及與公益案件的初次接觸，郭德田律師分享了關廠工人的案件，「老的話就剩他一個人，你們想一個老的人要去面臨訴訟是一件很殘忍的事情。」五百多個當事人，三百多個案件，「而那些死的人，就關係到繼承，他們的子女、甚至孫子要來繼承他們的債務，很多完全不相關的人都會牽連到這個訴訟當被告，你就會想說這國家到底怎麼了，居然會花兩千多萬來告這些人？」\n\n　以公法為研究領域的郭德田律師認為「念公法好歹就要學以致用，我們所研究的都是國家哪裡違法，有沒有依法行政，所以我們其實都會培養一個概念：國家可不可以這樣做？」因此郭律師後來毅然決然地投入這個公益訴訟案件，算是一個處女秀。\n\n　「其實我算是後段才加入的，前面有很多律師打下很多成果。這個案件我第一次看到的時候，發現公益案件其實跟我們想像不大一樣，不是單純說有一個當事人很可憐，然後找你說：大律師可不可以幫我，那我沒有錢，可不可以不要收我錢，或是算便宜一點？」\n\n　以前沒接觸過公益案件，第一次參與公益訴訟，就是一個很大型的訴訟。基本上也可以稱作團體訴訟，只是我們以前講團體訴訟都是很多人告一個人，現在是國家告很多人，這也算是團體訴訟，很可怕的地方就是浪費非常多的司法資源。義務律師投入的同時，司改會和法扶也支撐了很多行政上的工作，甚至有些律師自己下來投入戰場。我印象最深刻的就是有很多律師，即便不是念公法，但是因為痛恨這個國家做的壞事，所以站出來，號召大家一起來做這件事情。\n\n　後段才加入關廠工人案是因為後來需要很多公法專長的人。「記得那時候司改會高榮志執行長在律師團討論時，提出了：『這就是公法案件啊！』的見解，當時其他人都沒有想過是公法案件，一開始都打民事訴訟，反正有十五年的消滅時效，時效還沒到就是要還錢。」後來大家就開始研究這是不是公法案件。公法案件的時效是五年，國家對人民的請求權已經消滅了。全國有很多訴訟，在地方法院打，甚至有些已經上訴到高等法院，後來訴訟策略轉向，律師開始在地方法院主張這是公法案件，要求法官裁定移送行政庭。一百個案件總會有一個案件成功，真的有法官願意這樣採，而桃園地方法院是第一個。\n\n　在那時候有邀請很多學者來討論、開研討會，作了很多演講，各個法學院的教授都出來寫了很多文章。其實國家對人民基本權的保障至少有社會權的概念，國家甚至還要去承擔當人民有危難的時候必須要扶助，如果是國家有錯，那更應該把人民扶起來。其實就在談社會補償的概念，如果說這個國家制度上有結構性的問題時，國家其實要扶人民一把。\n\n　當時的勞委會沒有幫這些關廠工人監督雇主有沒有繳退休金。以前工廠提撥率很低，這些工人很可憐，工廠跑了你其實拿不到任何錢──後來去追究，就是勞委會監督不周，而監督雇主提撥就是勞委會的義務。當時許宗力大法官就主張這樣的看法。其實這也是一個策略，就是讓法官有個東西可以當作依據。有時候地方法院法官很難做事，因為法條不是這樣規定，要很玄的拿一個憲法上面的條文生出一些社會補償理論是很難的一件事。所以必須要配合學者的論述，法官如果看了就會覺得言之有物，而且有一定的道理，法官就可以做個很簡單的事情就是裁定移送。當一個裁定移送過去，那就會有人跟，有些法官會認為是民事案件就直接判，有些法官會認為，特別是年輕的法官對於基本權的部分概念比較好一些──年輕的法官會比較願意做這樣的事情，就是接受這種論述。那陸陸續續就有幾個案件被裁定送到台北高等行政法院去。\n\n　我們也注意到如果真的進入到高等行政法院，就有可能用到公法上請求權時效消滅的問題。我們那時就在討論說一個當事人要配三個律師，一定要在法院上暢所欲言，講這個國家有多可惡，或是用消滅時效對抗他。那天開庭勞委會派了一個法務主任，結果被十幾個律師圍攻。那天的場景很特別，法官也讓律師暢所欲言，把全部內容記載在筆錄裡面。\n\n　關廠工人的案件，因為有眾多的律師投入，後來終於有台北高等行政法院的法官願意接受也做成判決，認定有時效消滅的問題。但這樣的論述就代表說如果時效沒有消滅就有還錢的問題。但是，如果是社會補償根本沒有還錢的問題。這樣的結果，我就很訝異，今天竟然可以和大家享受成功的結果。這可以看出來如果今天是一個律師去打這個案件，那他一定會累死，開始的時候律師團只有五個律師，可是你想想看這是公益案件。\n\n　如果要去實習，其實你們可以好好想應該怎麼做這些事情。就我的經驗來看，實習律師的階段，要好好學習所有案件要怎麼處理。實習完你考慮要受雇還是自行開業。在受雇的情況下要去做公益案件，這要跟老闆溝通好。邱顯智律師就是在羅秉成律師事務所實習，就做了很多公益案件。你受雇就會有壓力。如果你想做，就要去溝通看看。另外一個做法就是自己獨立開業，你要想想工作跟公益怎麼平衡。行有餘力我們才去做公益案件。回到一般人的情況，你一定要有收入，在你可能的範圍從事公益。我自己就決定馬上出來開業。其實我們實習完還有很多要學，而我在剛實習完之後我就馬上獨立執業。同時我還有教補習班，所以收入還算OK，不過這個光景已經過去了。不過有興趣可以去兼兼看，只是你做律師案件可能投資報酬率高一些。在那時侯我給自己的目標是這樣，一年至少接一個公益案件。\n\n　你會發現其實律師可以跟很多社運團體配合。最多的情況就是集會遊行法案件，一般收錢的案件你很少會接到集會遊行法案件，因為一般會站到街頭的基本上不會是有錢人。而在集會遊行的案件中，實務上檢察官就會認為拿麥克風的就是首謀，但是法院不是這樣認定，是看有沒有指揮群眾。在我們參與關廠案之後，很多公益律師就會找到你說要不要接公益案件。我認為只要有意願，一定會接到公益案件，你可以當作是一個訓練，訓練怎麼跟一個受害人溝通，或是在這個環境下我們怎麼跟這些當事人溝通。\n\n　大家知道我們有提審法，外國人如果來集會遊行，只要跟他來台灣的目的不一樣，就會被抓起來，然後移民署就可以無縫接軌的把他驅逐出境。（韓國Hydis關廠工人被遣返案）很特別的是那時候中正一分局被抓走，但做筆錄卻在三峽做，無縫接軌就是警察馬上做出罰鍰的處分，接著移民署就可以馬上驅逐出境。移民署通常不會想說送到法院給他暫予收容。但我們認為莫名其妙，因為這些人他也沒有違反社維法，而且集會遊行不是基本權嗎？為什麼他沒有表達意見的權利？後來我們律師知道隔天要開股東會，韓國工人要跑去股東會抗議，他就會想說警察會用同一招，如法炮製下午就把他送出去。那我們就想一招突破他，就是提審法，讓他把它放掉。那時候律師早就寫好提審狀了。當那八個工人被送回去的時候，我們就會想天哪，那八個人完全不知道怎麼辦，就這樣推推推就推上飛機就飛走了。那你身為一個政府，你總該考量到他們需要什麼。如果你是一個人權立國的國家，你總該考量他們需要什麼。這案件連法官都看不出來韓國工人哪裡違法。基本上這就不是合法逮捕，就應該要放人。\n\n　如果你是一個公益律師，你就要用法律的方式去面對、處理這樣的情況。如果未來你們想要從事公益，不要求多，一年就接一件，想想我要怎麼改變這個社會、這個國家。你對公益的想像，有時候你會覺得跟我什麼關係，你當然可以不用去在乎他的感受或他的結果，可是你要想說我們都是在這片土地上的人，他會遇到的，我將來也有可能遇到。\n\n　我覺得關廠工人就是一個很好的案子。公益案件，你在找實習對象的時候，如果你有興趣，你就可以考慮對公益案件有興趣的律師。永遠都不嫌晚，而你賺到的是這個社會的改變。\n\n--\n【讓愛流轉，司法自強】募款餐會\n司改會20歲了。因為「愛」，愛週遭的人，愛這塊土地，愛自己的下一代。甚至，愛之深於所責切的司法。愛，讓司改會流轉了20年。\n\n今年有好多事情想和大家分享，2015年11月21日（六） 11：30～15：00在王朝大酒店2F大會堂，我們即將舉辦20周年募款餐會，敬邀您來參加，一起想像與玩耍！\n買餐券，贈小物。餐會訊息：http:\/\/2015.jrf.org.tw\/","story":"民間司法改革基金會 added 3 new photos — with 郭哲夫.","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153255612219077\/?type=3","created_time":"2015-11-04T08:13:54+0000","id":"176765029076_10153255617999077"},
{"message":"司法院上週五(10\/30)放假前，發了一則「訓斥大法官書記處」的新聞稿。意思是大法官在公告後又修改意見書，一點責任也沒有，如果有錯，全部是行政人員的錯。真是偉哉司法！\n\n更可悲的，蘇大法官所引發的爭議在破壞普通法院公平審判的環境之後，又把司法院調辦事的「法官」，當成小弟小妹，再羞辱司法一頓。","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4473","created_time":"2015-11-04T01:44:00+0000","id":"176765029076_10153254262314077"},
{"message":"【第三種想像！律師在NGO做什麼？】會後報導\n文／黃冠銘（司改會志工）\n \n　當初為什麼要考律師？為什麼要參加國家考試？很多人有可能對律師有個藍圖、有個夢想，可能是在事務所工作的光鮮亮麗，或是辦案時的成就感，但現實環境可能與想像有所出入，而當這樣的滿足感沒辦法獲得的時候，難道真的沒有其他的可能嗎？\n\n 　「我相信一定有，就在NGO！」，司改會副執行長陳雨凡律師在《律師在NGO做什麼？》活動的開場白中堅定地這麼說。透過黃旭田律師、周漢威律師、羅士翔律師、張譽尹律師及高榮志律師等長期以各種方式加入NGO工作的個人實務經驗和成長體會分享，律師除了走一條與傳統不同的道路之外，或許還可以成為台灣社會另一股進步的力量。\n \n　「對內要作事，對外有聲音」\n－台北律師公會理事長黃旭田律師\n\n　黃旭田律師表示，台北律師公會做了很多「兼差」。首先「對內要做事」，在會員福利服務方面為會員保強制責任險，另外，自前年1月起，加入公會3年以內未滿30歲之新進會員常年會費減半，為減輕年輕會員負擔。會內也有許多動、靜態社團，增進會員情感。\n\n　公會也提供「國際化」的服務，例如組團參加在東京舉行的IBA年會，及香港舉辦的IPBA年會。還有持續與已締約的律師團深化合作交流，如日本第二東京弁護士會、韓國首爾弁護士會、香港律師會等。此外，如果訴訟需要日本的協助，也可以透過公會組織的交流，請對方推薦律師協助。這也是目前公會正在推行的「相互推薦律師」、「律師至他方會員律師事務所實習」制度。如果未來想出國進修，公會會向該地學校爭取獎學金，如海斯汀法學院提供會員至多4名獎學金，並派遣學生至公會實習。\n\n　此外，「對外要發聲」，公會與其他NGO團體會定期聚會，互換資訊、合作推動業務，並特別針對重要公共議題發表聲明，也建立公益平台。在學術交流方面，黃律師特別強調「公會是有學術力量的」。和北區大學的法律系合作，如台大、北大、輔大、東吳等校，開放課程給律師免費旁聽。公會也重視會員能力的提升，例如詰問能力，特別推派律師至美國NITA受訓，回國後開工作坊，讓律師法庭活動能力有所提升。黃律師最後表示，進入律師公會做的事收穫遠大於付出，對於律師學習的全貌，這裡會是很適合發展的場合。\n \n「不一樣的實務經驗」－法律扶助基金會周漢威專職律師\n\n　周漢威律師一開始分享了一個故事。法扶於2004年成立，當年剛好考上律師。某個場合聽到林永頌律師親身經歷，讓他到現在都還記得。林律師說他接了一個職災的案子，一名勞工被12萬伏特的電擊擊中手臂因而截肢，林律師問他會不會很痛，他說電傷固然很痛，但真正痛的地方在於，想要拿前方的杯子喝水，卻發現無法拿的時候，那才是真正的痛。\n\n　法扶扶助的對象，是那些在制度和制度之間，沒辦法獲得幫助的人，「而這些當事人通常都是很弱勢的當事人」。除了個案協助之外，法扶還有些重點專案，如〈消費者債務清理條例事件法律扶助專案〉、〈檢警第一次偵訊律師陪同到場專案〉。法扶曾經有個案例：有次當事人在警局接受偵訊，表明要找律師陪偵，檢察官卻在旁邊紀錄「要找律師」完之後就問他，那現在可以開始問了嗎？「台灣司法程序上還有很大的改革空間啊」，周律師分享完苦笑地這麼說。\n\n　實習律師的工作，主要如協助分會辦理申請人接待、審查紀錄等業務，也可以在其他律師身邊學習到很多技術層面的技能。行政律師主要在做法規研究、修訂，以及專案推動。目前最需要的是扶助律師，以執業兩年為區分，兩年以上屬於一般扶助律師，或者兩年以下，但得檢附15件案件書狀經審議委員會同意，而成為一般扶助律師。年資兩年以下者，主要做檢警第一次陪偵，以及消債服務。周律師最後補充，接觸這些案件可以讓自己看到與在事務所很不一樣的案件，而且也有機會和許多大律師合作，增進不一樣的實務經驗。\n \n「做冤案是人生一個很好的學習機會」\n－冤獄平反協會執行長羅士翔律師\n\n　冤獄平反近年為帶領台灣刑事司法改革很重要的活動，而冤獄平反協會的成立，某種程度上是回應台灣走向民主化的過程，以及我們如何去處理司法可能誤判這件事情。羅士翔律師打了一個比方，「冤獄平反不像籃球比賽，一攻一守很快就會得分，應該像一場90分鐘的足球比賽，可能比到結束都還沒得分。」但他發現這場足球賽做了兩年了卻還沒踢完，或許是制度出了問題，又或者它不是足球賽，而是另一個更需要耗費精力、更需要大家一起挑戰的事情。\n\n　「冤案往往被判決的刑度都很重，只要有一件，那還得了？」平冤每月會舉辦冤錯案救援審議小組，評估不同案件。如果確認有冤，協會會立案並組一個義務律師團，開始展開救援行動。從2011年開始，平冤至今已經受理491件案件，實際救援則是12件。原因主要是審案人力不足，因此非常需要更多律師一起協助。\n\n　此外，為了讓冤案更有機會獲得平反，在制度改革上，平冤的近期目標是朝向修法、放寬法院再審的標準方向努力。下一步則是再審程序的問題，強化程序的保障，確立再審制度為救濟無辜之制度。遠程目標來看，因目前的制度太挑戰人性，「法官要說自己的同事同學、學長學姊判錯」。故希望再審組織外部化，另參考北歐刑事覆審委員會制度，在行政權威監察權下，建置獨立於司法權外的多元委員會，負責再審案件的審查與准駁。\n\n　除了制度改革之外，也和國際不同國家組織交流冤案救援。平冤是無辜聯盟全球第69個成員，也是亞洲第二個。今年八月的平冤年度論壇邀請日本的律師、學者來台交流，該國在冤案救援的討論及細緻度遠超過台灣的現狀。平冤同時也在做書籍的翻譯，如《路人變被告》、《冤罪論：關於冤罪的一百種可能》等書。\n\n　「平冤之路，直至未知之境」。羅律師最後分享了劉正富案及后豐大橋案，前者完全沒想過最高檢會提起兩次非常上訴，後者因法院要求需要有力學專家判斷，後來有一位流體力學的老師在臉書上聯繫上羅律師，也表示願意提供協助。在冤獄平反這條路上，雖然會一直不斷走向未知之境，但絕對不會只有你一個人而已。\n \n「因理念而生，讓環境訴訟成為可以賺錢的行業」\n－環境法律人協會常務理事張譽尹律師\n\n　律師的「第一種想像」和「第二種想像」，可能是事務所或In House，是用利益去組織人群，而NGO是用理念、信仰去組織人群。大概五年前左右，環境法律人協會主要是因應台灣這幾年土地、環境的不正義的開發案而生。透過小額募款、小型募款餐會辛苦經營。但在資源缺少的現況下也做了不少事情，例如中科三期、中科四期案、三芝及苑裡反風車案、淡北道路案、高雄新園農場震南案、桃園航空城案等。張譽尹律師觀察，台灣目前的兩大政黨都是右派，加上台灣大多數人信仰的土地開發的「宗教」，往往政黨在取得政權後，會利用政商的力量去襲奪台灣的土地，可能透過開發案、區段徵收的方式、國家大計畫等方式。而受害者可能是人，或者無法為自己發聲的生靈，如動植物、文化資產等。「環境法律人在對抗的是什麼？對抗的是台灣非常畸形的土地開發的信仰」。\n\n　打這種因理念而生的案子，可能會很累，也有可能賺不到一棟房子，「但是至少讓自己知道自己還活著」、「去影響靈魂」。環境訴訟會影響那個環境的人群，如果說服這群人涓滴支持協會，協會就可以付得起律師費用來打環境訴訟的案子。而這個捐款，是居民為了自己而捐，未來如果建立起這個結構，就能對抗另一個更龐大的結構。\n \n「站在你所選擇的位置上，認真的去做事」\n－民間司法改革基金會執行長高榮志律師\n\n　高榮志律師分享了執業初期看到了許多律師，如黃旭田律師、林永頌律師、羅秉成律師等，深受他們專業卻又積極熱心的影響，從樸素的想像到具脈絡的正義感，比如說每次和蘇建和出去演講的開場白都是：「小弟叫蘇建和，目前從事司法改革工作，然後我的身分是被告」。還有比如徐自強案，明明沒做卻要被判有罪，而且大眾會同情你，卻又認為你可能有參與，有關於人性的幽微對高律師來說感受非常深刻。又例如江國慶案，一開始沒有人認為可以平反，在嘗試過各種不同的方法，而且一做就做了十幾年，成了一個救援平台，後來也平反成功，進而讓人深刻體會到組織存在的重要性。「因為每個人都有可能有不同的生涯規劃，但組織的存在可以讓案子繼續動，雖然不知道會走到哪，但你可以確定它會繼續走下去」。\n\n　高律師還分享加入NGO另一件有趣的事，是有參與到「歷史性一刻」的那種感覺。很多法案的推動或廢除，並不像表面上那麼簡單，檯面下還必須有很多天時、地利、人和種種因素的累積，加上適時有人推了一把，才有辦法成功。\n\n　最後，高律師表示，做NGO最有價值的地方，在於「司法改革雖然是改革別人，但卻會某程度上回饋到自己身上」，「如果還繼續從事法律工作的話，它會立體化你的法律生命」，並邀請更多律師一起加入司改會、加入NGO。\n\n台北律師公會 財團法人法律扶助基金會 冤獄平反協會 環境法律人協會 Environmental Jurists Association, EJA 民間司法改革基金會\n--\n【徵人啟事】民間司法改革基金會誠徵「律師」\n\n　想走一條非傳統法律人的道路，全方位的從事法律工作嗎？我們是一個溫暖又具有戰鬥力的辦公室，邀請你加入成為夥伴，一起致力於司法人權的工作。\n\n工作項目：\n1.法案研究、草擬與推動\n2.法官檢察官評鑑案件辦理\n3.救援個案辦理\n\n了解更多：\nhttp:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4469","story":"民間司法改革基金會 added 8 new photos.","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153254145589077\/?type=3","created_time":"2015-11-03T10:02:47+0000","id":"176765029076_10153254156294077"},
{"message":"【法治教育－人民參與司法】－司改會Ｘ扶輪社職業公益講座\n\n　沒有法律背景的人能不能當法官？通過國家考試窄門的職業法官又為什麼常被媒體稱為「恐龍法官」？司法審判出現的冤案、錯案從不缺乏，你信任台灣的司法嗎？\n\n　台灣現行司法審判制度的問題是什麼？\n\n　本次活動透過模擬法庭的方式，採用英美陪審團制度審理一起KTV販毒疑雲案，將參與者分為演員及陪審員，透過劇本演出帶出案情，證人在法庭上接受檢辯雙方交互詰問，法官指揮訴訟程序，並由陪審團參與審判後評議，進行事實的認定。\n\n　警方違法取證能否作為證據使用？為什麼遵守正當法律程序是重要的？我們能在法庭上找到真相嗎？陪審員將透過刑事法基本原則審理案件，做出判決，在審理結束後透過講師的分享，說明劇情中的法律知識教育外，並講解陪審制與我國現行法庭運作的比較，讓參與者理解審判時「程序公平與中立」能如何更被落實，並反思國人所習慣的包青天形象。\n\n時間：2015.11.12(四)18:30-21:00\n地點：北投捷運會館306教室(臺北市北投區大業路527巷88號)\n交通：會館內附有停車場(40元\/一次)\n捷運復興崗站2號出口(步行約7分鐘)\n費用：免費\n歡迎報名，敬請填寫報名表單，謝謝！\nhttp:\/\/goo.gl\/forms\/hrNj58S1Ak","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153252427744077\/?type=3","created_time":"2015-11-02T09:34:12+0000","id":"176765029076_10153252427744077"},
{"message":"我的性別我決定\n和J小子一起去同志遊行吧！:D\n\n-----\n【13th 台灣同志遊行】 http:\/\/twpride.org\/\n☞時間：13:00集合，14:00出發\n☞集合地點：景福門圓環西側（凱道旁）\n\n特別感謝繪師 歐歐MIN >\/\/\/\/<","story":"民間司法改革基金會 shared 歐歐MIN's photo.","link":"https:\/\/www.facebook.com\/minland4099\/photos\/a.655519777828777.1073741829.644743682239720\/939579442756141\/?type=3","created_time":"2015-10-31T03:37:54+0000","id":"176765029076_10153248243199077"},
{"message":"日前(10\/16)司法院發出了一份「極短篇」的新聞稿，饒富趣味。兩句話：「有關最高法院新任院長人事一案，日前馬總統曾約見司法院院長賴浩敏」；「司法院表示，因該項人事權係屬於總統職權，當然應予尊重」\n\n熟悉台灣官場文化的人都知道，只要口稱「尊重」，就表示心裡不服。對於馬總統「強勢主導／干預」最高法院院長的人事案，司法院長顯然不太開心。或許也是因為如此，才會故意把馬總統約見的事情曝光，還發了耐人尋味的新聞稿，增加情節的懸疑性與敏感度。\n\n最高法院院長的提名與任命，沒有總統提名、國會通過的高度，又奇怪地跳過司法院長，由總統任命，把司法院晾在一邊。\n\n無論如何，我們對於是不是「國王人馬出線」不太在意，青菜蘿蔔、石頭山林，各有天性、各有人愛，但是最高法院確實會牽動所有法官審判的靈魂，院長又會實質形塑了最高法院的風貌。任命的過程活像演糟的「紙牌屋」，劇情難看又令人無法接受。","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4472","created_time":"2015-10-30T06:44:13+0000","id":"176765029076_10153246944144077"},
{"message":"蘇永欽大法官在釋字732號解釋公布之後，做了三件事情。一是，在公開場合發言，指美河市案不在該案釋憲範圍內，不能據此聲請再審。二是投書發表。三則是事後透過司法院，更換他所寫的「協同意見書」，添加上述有關文字。\n\n今天更有法律系教授投書指出蘇永欽恐怕已經觸法！\n↖此事之嚴肅性，不能輕忽。↗\n\n投書文章懶人包：http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4471","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153244078534077\/?type=3","created_time":"2015-10-28T11:12:06+0000","id":"176765029076_10153244078534077"},
{"message":"【司改電子報】改革，起動於，在意人民對司法的想望\n\n支付命令遭詐騙集團濫用，受害民眾遍及全台。因此，關注此問題的律師們組成了律師團，歷時二年，接觸受害的當事人，開了數十場會議，近十場記者會，終於修法成功於今年7月新法生效施行。\n\n本期電子報訪談受害人並邀請林易志律師與各位分享參與修法的心路歷程。","link":"http:\/\/www.jrf.org.tw\/newjrf\/epaper\/files\/epaper20151027.html","created_time":"2015-10-27T11:30:00+0000","id":"176765029076_10153242462804077"},
{"message":"【徵人啟事】民間司法改革基金會誠徵「律師」\n\n從推動審判席掛上法官名牌，到建立法官檢察官評鑑制度，成立申訴中心，司改會的夢想是建立一個「值得人民信賴的司法」，我們期許自己能成為更有影響力的平台，讓這塊土地上的每一個人，如空氣一般自然的享有公平審判的權利；讓台灣社會擁有一股堅定且持續的監督力量，使掌權者不得濫用權力；讓司法勇於肯認自己的不完美，冤錯能被平反、制度不斷革新。\n\n想走一條非傳統法律人的道路，全方位的從事法律工作嗎？我們是一個溫暖又具有戰鬥力的辦公室，邀請你加入成為夥伴，一起致力於司法人權的工作。\n\n詳細資訊請見網頁內容，我們期待您的加入！","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4469","created_time":"2015-10-27T06:57:21+0000","id":"176765029076_10153242310474077"},
{"message":"【釋字732號】爆出上網公告之後，偷偷修改意見書的醜聞。\n\n蘇大法官的舉動，正恰是「此地無銀三百兩」。他的目的，就是要封殺「美河市」這個案子，讓它永遠沒有翻案的機會，才會史無前例找記者談個案，裝模作樣解讀釋字七三二，拉其他大法官背書，提出不能再審的結論，堵住普通法院的嘴，破壞公平審判的環境，在所不惜。\n\n大法官站在政治與法律交錯領域，重責大任是理解政治的可能滲入，卻仍誓言維護憲法的尊嚴。如此的同僚，大法官們該是自清的時候了吧？","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4468","created_time":"2015-10-27T02:37:09+0000","id":"176765029076_10153242113769077"},
{"message":"「大尾」人犯逃跑向來是台灣司法的痛。人民總期待，政府做錯事或制度有漏洞，沒關係，改過或亡羊補牢就好。然而，「大咖」一個跑過一個，伍澤元、羅福助、何智輝，每一個都讓人民印象深刻，記憶猶新，氣憤難消。試問，司法的形象怎麼好的起來？\n\n日前監察院糾正法務部，認為台南縣前議長吳健保及瑞芳前鎮長廖秀雄判決後逃逸，法務部要負起責任，還要求懲處三位檢察官。未料法務部大動作反擊，一天連發兩次新聞稿，寫的是又酸又委曲，連監察委員「大人」都用上了，好不諷刺！讀完之後實在覺得很悲哀，人民看到檢察體系這種護短又「禮義廉」的反應，應該才是要覺得痛苦又委曲的一群吧。","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4467","created_time":"2015-10-26T12:33:16+0000","id":"176765029076_10153240949339077"},
{"message":"【律師新手村LV.4@高雄】您不可不知的NG書狀大公開\n\n「你知道嗎?我書狀又要重寫耶……」\n「蛤阿~為什麼?」\n「不知道阿，你知道我寫了50頁，花了我兩天耶」\n「你老闆好奇怪唷」\n「對阿機車!!!」\n\n這樣對話出現在您律師生涯嗎，總是努力的寫書狀，但總是被退回來，不只老闆、法官，當事人還說他要自己寫!覺得很挫折，卻不見累積功力。打Game先上新手村，書狀撰寫和契約擬定有更好的方法！\n\n☞時間：11月7日（六）13：30~16：30\n☞地點：人本教育基金會南部辦公室（高雄市苓雅區中正一路249號4樓）\n\n一起組隊練功吧！","link":"https:\/\/jrf.neticrm.tw\/civicrm\/event\/info?reset=1&id=49","created_time":"2015-10-26T03:57:24+0000","id":"176765029076_10153240479559077"},
{"message":"為了支持民間司改會邁進第二十一年，金士頓(Kingston)科技公司慷慨贊助「司改20年Kingston限量隨身碟」，我們想要藉此徵求200名定期定額的支持者，歡迎加入「二十俱樂部」，陪我們繼續前進，努力不懈。\n\n即日起至2015年底止，定期定額捐款每月200元以上達一年者，即可獲得「司改20年Kingston限量隨身碟」一枚。\n\n加入二十俱樂部，錯過這一次，再等20年！\n\n★司改二十年募款餐會：http:\/\/2015.jrf.org.tw\/\n★立即加入二十俱樂部：https:\/\/jrf.neticrm.tw\/civicrm\/contribute\/transact?reset=1&id=17","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10150159040824077.296565.176765029076\/10153239308554077\/?type=3","created_time":"2015-10-25T11:23:57+0000","id":"176765029076_10153239308554077"},
{"message":"2015募款餐會，跟著J小子玩攤位！\n\n司改會網站右上角，佇立一個童稚而充滿朝氣的身影，那是J小子。\n\nJ小子有著一頭沸騰熱血的紅髮，寄宿無比的改革決心，即使險惡橫阻，仍義無反顧，不斷前進。這個當年寄居在律師的事務所，由影印機與double A 澆灌出血肉與骨頭的J小子，即將堂堂邁入20歲了。\n\n11月21日，我們要幫J小子慶生，誠摯邀請過去和J小子燃燒小宇宙、一次又一次奮力衝撞體制、至今仍頑強抵抗的前輩們回來看看，感謝你們讓J小子得以從狂狷的青春，走向正直勇敢的大人，讓J小子面對一次又一次的反挫後，仍舊保有溫柔而執拗的靈魂。\n\n同時，我們熱烈地邀請新的夥伴來逛逛，希望你們帶著多元的想像與綿長的熱情，攢著J小子的手，一同穿過迷霧，走向下一輪的司法遊樂園。\n\n這期電子報，就由滿心期待吹生日蠟燭的J小子，來為大家介紹餐會當天的攤位活動，並邀請大家11月21日一起入場玩耍 :D\n\n#讓愛流轉司法自強\n\n※ 特別感謝 歐歐MIN 的設計與繪圖<(_ _)>","link":"http:\/\/www.jrf.org.tw\/newjrf\/epaper\/files\/epaper20151021.html","created_time":"2015-10-21T12:00:00+0000","id":"176765029076_10153233019389077"},
{"message":"【第三種想像！律師在NGO做什麼？】現正直播中！\n\n☞直播網址：https:\/\/livehouse.in\/channel\/jrf\n☞逐字稿：https:\/\/hackpad.com\/NGO-ktLB2jxmMlM\n\n成為執業律師或是進入國家司法體系擔任法官、檢察官，似乎是每一個法律系學生被賦予的生涯道路，然而，有一類組織，既不屬於政府、也不以營利為目的，卻承接了國家與企業間的失能，在這樣的領域裡，法律工作者一直從未缺席。\n\n專職律師及律師志工，長期以來承載了台灣司法改革、律師公會、法律扶助、冤案平反、守護環境的法律端工作，通過國家考試，以律師身分進入NGO工作，從事社會公益或改革，是讓台灣社會越發多元、進步的一股重要力量。\n\n律師在NGO做什麼？\n\n不論你是想對於各個團體中的法律工作有更多的了解，進而掀開進入NGO擔任律師的面貌；或是想走一條非傳統法律人的道路，全方位的從事法律工作；甚或是以律師身分進到組織工作，讓我們在各個領域成為有影響力的平台，都邀請你前來更多的認識我們，對不一樣的律師生涯有更多想像與互動！\n\n☞流程\n19:00-19:10　開場說明／民間司改會　陳雨凡副執行長\n19:10-19:30　台北律師公會／黃旭田理事長\n19:30-19:50　法律扶助基金會／周漢威律師\n19:50-20:10　冤獄平反協會／羅士翔執行長\n20:10-20:30　環境法律人協會／張譽尹律師\n20:30-20:50　民間司法改革基金會／高榮志執行長\n20:50-21:20　分組座談\n21:20-21:30　綜合座談\n\n活動詳細資料：\nhttps:\/\/jrf.neticrm.tw\/civicrm\/event\/info?reset=1&id=47","link":"https:\/\/www.facebook.com\/jrf.tw\/photos\/a.10151699545359077.1073741840.176765029076\/10153232988734077\/?type=3","created_time":"2015-10-21T10:41:46+0000","id":"176765029076_10153232988734077"},
{"message":"更新：10\/25（日）14:00-17:00 「美河市案釋憲及後續爭議」座談會★主辦單位：永社 ★報名請洽：https:\/\/goo.gl\/a6FsDq\n\n---\n蘇永欽副院長在說的、想說的，真的是釋字732號嗎？其實，並不是。\n\n釋字732號並沒有談到「美河市案」能不能再審，蘇副根本撈過界。除了主席賴浩敏大法官，其餘大法官都有提出協同或不同意見書。沒有人提到「個案」。\n\n以「美河市案」來說，人民主張違憲的理由，大法官不受拘束，也不用回應。對於美河市這個「個案」，更是不會作「任何說明」。\n\n由此可知，蘇副顯然對「美河市案」特別「情有獨鍾」，和過去的態度截然不同。定要以美河市這個「個案」，對外發言。就算冒著被質疑不是在「澄清釋字732」，還被批評「踩過」其他大法官，仍然在所不惜，定要對外發言。轉變幅度之大，實在太過令人拍案驚奇！\n\n政治權力，起起落落，早晚會有人去茶涼的一天。我們在意的是體制的維繫和司法的獨立。大法官的地位尊榮，需要眾人包括大法官自己在內的維護。司法的獨立更是，大法官責無旁貸，尤其蘇大法官還兼任司法院副院長。","link":"http:\/\/www.jrf.org.tw\/newjrf\/index_new2014.asp?id=4466","created_time":"2015-10-19T10:16:10+0000","id":"176765029076_10153229921334077"},
{"message":"【跳tone講座】李艾倫律師分享執業心得","story":"民間司法改革基金會 published a note.","created_time":"2015-10-19T05:18:57+0000","id":"176765029076_10153599931052649"}]
