[{"message":"本周六是總統、立委選舉投票日，勞動部表示，若勞工當天排定出勤，依法應放假一天；若當天僱主要求出勤，應發給雙倍工資，違者可處2到30萬元罰鍰。","link":"http:\/\/www.appledaily.com.tw\/realtimenews\/article\/new\/20160112\/772921\/","created_time":"2016-01-12T06:47:04+0000","id":"503119123092267_977853665618808"},
{"message":"勞陣、經民連抗議開放低薪白領外勞\n勞動部預告開放白領外勞來台，台灣勞工陣線等團體上午赴勞動部抗議，指控勞動部刪除白領外勞4萬7971元薪資下限，「用香蕉皮請老虎」，將使本勞低薪更嚴重，要求勞動部撤公告。勞團說，若政府強行闖關，將要求新國會廢止公告，未來要推動藍白領外勞總額及白領外勞薪資上限入法，必須經立院同意。","link":"http:\/\/udn.com\/news\/story\/7314\/1424374","created_time":"2016-01-06T11:07:57+0000","id":"503119123092267_974609725943202"},
{"link":"http:\/\/labor.ngo.tw\/news\/news-now\/423-news20160106","created_time":"2016-01-06T03:37:11+0000","id":"503119123092267_974475659289942"},
{"message":"公民與國會選舉政黨政策論壇\n《2016後台灣往哪去》\n既要換湯，是否也該換藥？\n\n2016年選舉在即，但台灣社會民主化二十年後的仍未解決的問題，不會一夕間消失，選後我們仍面對許多相同的挑戰。因此，參選的政黨與候選人，是否願意針對病灶，承諾換上對的藥，既是選民在選前必須清楚掌握的資訊，也是公民社會在選後必須繼續保持警戒，並督促要求達成的工作。\n\n澄社與臺灣守護民主平台為深化台灣民主發展，共同邀請此次參與國會選舉的主要政黨，就當今台灣必須面對處理的以下四大迫切課題，與公民社會進行對談：\n\n一、2016之後的台海雙邊關係\n下一任政府與下一屆國會是否會為了進行兩岸交流，默許或繼續接受一國兩區與一中各表的基本立場？若否，又將如何在目前的憲政架構下，為台灣人民對國家前途的自主決定權，提供堅實的制度上保障？在兩岸政治之外，面對亞投行、一帶一路與一波接著一波的兩岸經濟整合攻勢，下一任政府與下一屆國會又將提出什麼樣的經濟戰略與產業政策，因應兩岸經濟交往所帶來的挑戰？\n\n二、2016之後的憲政改革\n公民社會雖在318運動之後推促修憲，卻在政黨的政治算計下，功敗垂成。下一任政府與下一屆國會，究竟在「中央政府體制」與「國會選制」的憲政改革問題上，採取什麼立場？\n\n三、2016之後的社會公平\n從稅制與國債、薪資與年金到居住及土地問題，台灣社會因錯誤政策，不僅使越來越多人有嚴重的相對剝奪感，也因為掠奪式的經濟引發代際正義的問題。下一任政府與下一屆國會，究竟將提出什麼樣的政策，來翻轉或至少減緩台灣社會日益嚴重的社會不公平問題？\n\n四、2016之後其他的重要國家政策\n除了上述三大課題外，台灣當前還面臨了諸如長期照護政策、環境上的PM2.5、教育（課綱與高教）等問題。下一任的政府與下一屆的國會，又將提出什麼政策，帶來台灣面對2016之後的種種挑戰？\n\n主辦單位：澄社、臺灣守護民主平台\n日期：2016.1.3（日）\n地點：台大校友會館3A會議室（台北市中正區濟南路一段2-1號3樓）\n聯絡人：李仲庭先生（民主平台秘書長）0963-008-283\n高毅先生（澄社秘書）0937065176\n報名表：http:\/\/goo.gl\/forms\/A1neCMd1dg\n※本活動歡迎關心政黨政策的公民朋友報名參加，惟午餐需自理，謝謝。\n\n議程：\n8:45\t報到\n9:00-12:00\t2016之後的台海雙邊關係與憲政改革\n主持人：邱文聰（中央研究院法律學研究所副研究員，澄社社長）\n公民團體代表：\n賴中強（經濟民主連合召集人）\n顏厥安（台大法律學院教授，臺灣守護民主平台監事）\n黃秀端（東吳大學政治系教授，澄社社員）\n徐偉群（中原財法系副教授，臺灣守護民主平台理事）\n徐斯儉（中央研究院政治學研究所副研究員）\n蘇彥圖（中央研究院法律學研究所助研究員，澄社執委）\n\n政黨代表：\n李根政（綠黨召集人）\n徐永明（時代力量不分區立委候選人）\n賴振昌（立法院台灣團結聯盟黨團總召）\n尤美女（民進黨不分區立委候選人，現任立委）\n（國民黨代表邀請中）\n（親民黨代表邀請中）\n\n13:00-16:00\t2016之後的社會公平與其他重要國家政策\n主持人：林敏聰（台大物理系教授，臺灣守護民主平台會長）\n公民團體代表：\n覃玉蓉（婦女新知基金會政策部主任）\n詹長權（台大公衛學院教授，澄社執委）\n徐世榮（政大地政系教授，澄社執委）\n林佳和（政大法律副教授，澄社執委）\n孫友聯（台灣勞工陣線秘書長）\n陳翠蓮（台大歷史系教授，臺灣守護民主平台理事）\n陳政亮（世新社發所副教授，高教工會秘書長）\n\n\n政黨代表：\n張景森（蔡英文政策辦公室執行長）\n林萬億（蔡英文政策辦公室社會政策召集人）\n范雲（社民黨主席）\n傅馨儀（台聯不分區立委候選人，律師）\n※時代力量以書面方式發表政見\n（國民黨代表邀請中）\n（親民黨代表邀請中）","story":"反黑箱服貿協議 shared 澄社（Taipei Society）'s event.","link":"https:\/\/www.facebook.com\/events\/917376188377967\/","created_time":"2016-01-02T15:02:13+0000","id":"503119123092267_972512099486298"},
{"message":"廢除兩岸人民關係條例，立法規範中資\n七年來，馬英九以「行政命令」治國，不顧各界反對，跳過國會討論，猛踩油門連闖紅燈，大幅推動全面對中開放政策，憑藉的就是兩岸人民關係條例對政府的大量空白授權。兩岸人民關係條例第一條到第九十五條中，處處充滿對行政機關的空白授權，據此而制定各項「辦法」「標準」「細則」即高達五十五項。\n\n經濟民主連合新聞稿(20151223) 敬請發布\n全民勒馬行動劇\n為了阻止馬英九下台前推動九項暴衝政策傷害台灣，今(12\/23)日上午十點，經民連在克緹大樓前，也就是中資在台灣的象徵地(中國銀行台北分行、中國機電產品進出口商會台北辦事處、海峽兩岸經貿交流協會台北辦事處所在)，演出「全民勒馬」行動劇，呼籲各界全力防堵馬英九推動這九項政策，抵抗中資併吞台灣。並說明下階段捍衛台灣民主的重要訴求「廢除兩岸人民關係條例，立法規範中資」。\n\n行動劇首先由頭戴馬英九面具的九位官員試圖往路跑終點衝刺，路跑的終點寫著「2016\/5\/20，化獨漸統，兩岸經濟一體化」，九名跑著身上並掛著名牌：鄧振中\/開放中資入股 I C設計；曾銘宗\/開放中國散戶買賣台股；張銘斌\/中國紫光收購封測三廠；曾銘宗\/中國中信入股中信金控；石世豪\/中國親信入主中嘉東森；張盛和\/申請加入亞投行，矮化主權；陳建宇\/增加中國觀光客，深化依賴；陳雄文\/放寬雇用白領外勞，惡化青年貧窮；鄧振中\/簽署貨貿協議，完成兩岸經濟一體化。\n隨後，象徵公民力量的民眾以繩索拉住九位官員，不讓官員往終點跑，雙方形成拉鋸。九位官員高喊口號「化獨漸統，經濟併吞，簽署貨貿，兩岸一體」；民眾也高喊口號「 捍衛民主，拒絕併吞，廢除兩岸人民關係條例，立法規範中資」\n\n廢除兩岸人民關係條例，立法規範中資\n七年來，馬英九以「行政命令」治國，不顧各界反對，跳過國會討論，猛踩油門連闖紅燈，大幅推動全面對中開放政策，憑藉的就是兩岸人民關係條例對政府的大量空白授權。九大爭議政策中，就有六項憑藉的是行政命令，而其中有五項是依據兩岸人民關係條例空白授權所制定的行政命令：\n【爭議政策】→馬政府所憑藉的行政命令\n【開放中資入股 I C設計】→大陸地區人民來臺投資許可辦法\n【中國紫光收購封測三廠】→ 大陸地區人民來臺投資許可辦法\n【中國中信入股中信金控】→ 臺灣地區與大陸地區金融業務往來及投資許可管理辦法\n【開放中國散戶買賣台股】→ 大陸地區投資人來臺從事證券投資及期貨交易管理辦法\n【增加中國觀光客】→大陸地區人民來臺從事觀光活動許可辦法\n【放寬雇用白領外勞】→外國人從事就業服務法第四十六條第一項第一款至第六款工作資格及審查標準\n\n其實不只九大爭議政策，兩岸人民關係條例第一條到第九十五條中，處處充滿對行政機關的空白授權，據此而制定各項「辦法」「標準」「細則」即高達五十五項(如附表)，加計各種「公告」「實質法規命令」更高達數百項，這幾年來馬英九罄竹難書的傾中政策，都可以在其中找到根源。更離譜的是，兩岸人民關係條例對於授權制定法規命令的授權目的、範圍、內容與限制幾乎沒有任何具體規定，以中國觀光客為例，兩岸人民關係條例第十六條第一項就只有規定「大陸地區人民得申請來臺從事觀光活動，其辦法，由主管機關定之」，這不是空白支票，那什麼才是空白支票？\n\n1992年為了終止「動員戡亂」而制定的兩岸人民關係條例，是行政獨裁體制的遺緒，而其與憲法增修條文「一國兩區(中華民國自由地區與大陸地區)」的錯誤國家定位，更是台、中關係、憲政體制、黑箱課綱混亂的根源，均應當予以廢除。\n\n三階段自救\n馬英九總統不顧外界反對，在17日的五院院長茶敘中強硬地表示，無論下個月選舉結果如何，政府都要正常運轉，「沒有什麼跛腳政府、看守政府，該做的還是要依法去做」。九大爭議政策，在各界的努力下，立法院已經透過預算主決議要求「現階段不應開放中資入股 I C設計」「中國紫光收購封測三廠向新國會報告前不應審查」，經民連後續並將推動三階段自救措施：\n(一) 採取各種體制內、體制外措施全面阻止馬政府推動這些政策，例如「中國中信入股中信金控」案，經民連已向台灣士林地方法院提起撤銷股東會決議之訴，要求撤銷中信金控股東會引進中國中信集團資金的私募案。\n(二) 明年新國會開議後，遊說新國會依照立法院職權行使法「行政命令國會審查」規定，廢止馬政府所制定的各項行政命令，並做成決議要求馬政府不得執行爭議政策。\n(三) 推動「廢除兩岸人民關係條例，立法規範中資」運動，建立健全的民主體制，並為北京政府透過兩岸權貴資本施壓新政府設下抵抗的防火牆。\n\n時間：12\/23 (三)上午十點 \n地點：克緹大樓中國銀行台北分行前(台北市信義區松仁路105號)\n主辦：經濟民主連合\n___________________________________\n【附表】臺灣地區與大陸地區人民關係條例授權制定的法規命令(辦法、標準、細則)一覽表\n臺灣地區與大陸地區空運直航許可管理辦法\n 臺灣地區與大陸地區海運直航許可管理辦法\n臺灣地區與大陸地區民用航空運輸業間接聯運許可辦法\n臺灣地區漁船航行至大陸地區許可及管理辦法\n臺灣地區漁船船主境外僱用及接駁暫置大陸地區漁船船員許可及管理辦法\n境外航運中心設置作業辦法\n試辦金門馬祖澎湖與大陸地區通航實施辦法\n海峽兩岸海運協議及空運補充協議稅收互免辦法\n海岸巡防機關處理大陸船舶未經許可進入臺灣地區限制或禁止水域案件裁罰標準\n \n臺灣地區與大陸地區貿易許可辦法\n大陸地區發行之貨幣進出入臺灣地區許可辦法\n大陸地區物品勞務服務在臺灣地區從事廣告活動管理辦法\n大陸地區出版品電影片錄影節目廣播電視節目進入臺灣地區或在臺灣地區發行銷售製作播映展覽觀摩許可辦法\n \n在大陸地區從事商業行為許可辦法\n在大陸地區從事投資或技術合作許可辦法\n大陸地區產業技術引進許可辦法\n \n大陸地區人民來臺投資許可辦法\n大陸地區之營利事業在臺設立分公司或辦事處許可辦法\n公司登記規費收費準則\n大陸地區投資人來臺從事證券投資及期貨交易管理辦法\n大陸地區人民在臺灣地區取得設定或移轉不動產物權許可辦法\n臺灣地區與大陸地區證券期貨業務往來及投資許可管理辦法\n臺灣地區與大陸地區保險業務往來及投資許可管理辦法 \n臺灣地區與大陸地區金融業務往來及投資許可管理辦法\n \n大陸地區觀光事務非營利法人來臺設立辦事處從事業務活動許可辦法\n大陸地區經貿事務非營利法人、團體或其他機構來臺設立辦事處許可辦法\n臺灣地區人民法人團體或其他機構擔任大陸地區法人團體或其他機構職務或為其成員許可管理辦法\n大陸地區法人團體來臺與臺灣地區法人團體合辦專業展覽許可辦法\n大陸地區古物運入臺灣地區公開陳列展覽許可辦法\n \n大陸地區人民來臺從事觀光活動許可辦法\n大陸地區人民來臺就讀專科以上學校辦法\n大陸地區學歷採認辦法\n \n臺灣地區公務員及特定身分人員進入大陸地區許可辦法\n在臺原有戶籍大陸地區人民申請回復臺灣地區人民身分許可辦法\n大陸地區人民進入臺灣地區許可辦法 \n大陸地區人民在臺灣地區依親居留長期居留或定居許可辦法\n大陸地區人民按捺指紋及建檔管理辦法\n大陸地區人民申請進入臺灣地區面談管理辦法\n大陸地區人民及香港澳門居民強制出境處理辦法\n大陸地區人民及香港澳門居民收容處所設置及管理辦法\n大陸地區人民及香港澳門居民入出境許可證件規費收費標準\n\n \n經濟部所屬事業機構支領月退休給與退休人員赴大陸地區長期居住改領停領及恢復退休給與處理辦法\n郵電及鐵路事業支領月退休給與退休人員赴大陸地區長期居住改領停領及恢復退休給與處理辦法 \n就養榮民赴大陸地區長期居住就養給付發給辦法\n退伍除役軍官士官赴大陸地區長期居住退除給與處理辦法\n支領月退休給與之公務人員赴大陸地區長期居住改領停領及恢復退休給與處理辦法\n支領月退休給與之公立學校教職員赴大陸地區長期居住改領停領及恢復退休給與處理辦法\n \n \n現役軍人死亡無人繼承遺產管理辦法\n退除役官兵死亡無人繼承遺產管理辦法\n大陸地區人民繼承被繼承人在臺灣地區之遺產管理辦法\n \n公務員轉任受託處理大陸事務機構轉任方式回任年資採計方式職等核敘及其他應遵行事項辦法\n公務員轉任受託處理大陸事務機構或民間團體辦理退休資遣或撫卹之公務員年資退離給與及經費編列辦法\n \n各類所得扣繳率標準\n臺灣地區與大陸地區人民關係條例施行細則","created_time":"2015-12-23T07:45:23+0000","id":"503119123092267_966515350085973"},
{"message":"就是現在打開電視\/直播！七黨大亂鬥online！\n　\n時間：12\/20下午2點-5點（就是現在！）\n電視直播：民視新聞台（53台）\n網路直播：\n-四季線上影視\n（ https:\/\/m.youtube.com\/watch?v=XxJKnDLYZz4 ）、\n-蘋果Live\n（ http:\/\/www.applelive.com.tw\/livechannel\/subject\/39\/149 ）\n　\n#中國國民黨離線中.\n#中國國民黨離線中...\n#中國國民黨離線中.......","link":"http:\/\/www.applelive.com.tw\/livechannel\/subject\/39\/149","created_time":"2015-12-20T06:46:47+0000","id":"503119123092267_964566010280907"},
{"message":"【左岸沙龍 X 獨立青年陣線】─ 貨貿來了？\n【時間】：12月 20 日 (日) 下午14:00 – 16:00\n【地點】：台灣教授協會（台北市臨沂街25巷15號1樓，忠孝新生捷運站2號出口後直行，臨沂街25巷右轉）\n【主講】：經濟民主連合召集人 賴中強律師","story":"反黑箱服貿協議 shared 台灣教授協會's photo.","link":"https:\/\/www.facebook.com\/TAUPfans\/photos\/a.1314072841988570.1073741832.192290507500148\/1012074515521739\/?type=3","created_time":"2015-12-18T10:20:24+0000","id":"503119123092267_963577137046461"},
{"story":"反黑箱服貿協議 shared 台灣勞工陣線協會's post.","link":"http:\/\/www.eventsinfocus.org\/news\/338","created_time":"2015-12-17T08:05:43+0000","id":"503119123092267_963015287102646"},
{"message":"請問蔡英文還要維持現狀嗎？\n增加中國觀光客限額，深化對中依賴\n繼9月份馬政府第十一度提高中國觀光客限額，把平均每日核准中國觀光客名額額從9500人提高到11000人(團客5000，自由行5000，小三通轉赴台灣1000)，觀光局11月再次宣布明年2月19日前，中國觀光團每日來台配額再增加3000人。雖然在立委要求下，觀光局表示元旦及春節假期不增加名額，以免影響國民旅遊，但是短短兩個月內，中國觀光客名額從每日9500人增至14000人。我們完全無法判斷未來五個月，馬政府下台前還會增加到多少人，我們除了向馬政府抗議外，並要質問即將執政的民進黨蔡英文主席你還要「概括承受」嗎？你還要「維持現狀」嗎？你還要「保證不減少中國觀光客」嗎？","link":"http:\/\/www.appledaily.com.tw\/realtimenews\/article\/politics\/20151217\/754959\/","created_time":"2015-12-17T07:03:59+0000","id":"503119123092267_962988240438684"},
{"message":"經濟民主連合新聞稿(20151217) 敬請發布\n\n立委放假，馬統暴衝\n立法院預定12月18日院會結束後休會(朝野協商決議：如當日未完成預算審查，21日以後只處理預算案)，從明天院會結束後到明年三月新國會正常運作前，甚至到五二O總統交接前，這段期間將是台灣民主最脆弱的時刻。由於政黨輪替幾乎已定，馬政府猛踩油門推動傾中政策，體制上卻無有效制衡管道。繼「開放中資入股IC設計」後，經民連今日記者會公布「九馬撕裂台灣圖」，說明馬政府下台前將推動的九大爭議政策，呼籲國人在民主最脆弱時刻，一起監督政府，守護台灣，盡力阻擋這些傾中政策。\n\n九馬撕裂台灣\n馬政府下台前將推動的九項爭議政策是：在科技業「開放中資入股 I C設計」、批准「中國紫光收購封測三廠」，在金融業「開放中國散戶買賣台股」、批准「中國中信入股中信金控」，在媒體業允許「中國親信入主中嘉、東森」，在觀光業「增加中國觀光客限額，深化對中依賴」，在勞動領域「放寬雇用白領外勞，惡化青年貧窮」，在區域經濟「申請加入亞投行，矮化台灣主權」，最後「簽署貨貿協議，完成兩岸經濟一體化」。\n\n馬統協助中資佔領產業高地：金融、媒體、高科技\n除了這幾天媒體報導的高科技業外，中國政府亟欲佔領的產業高地還包括台灣的金融業與媒體。中國中信集團入股中信金控案，今年6月29日中信金控股東會已通過私募案，投審會並已受理，金管會聲稱「一切合法」，外界盛傳投審會可能在一月份核准本案。而「開放中國散戶買賣台股」，金管會為暫避反對聲浪，採用「頭過身就過」的障眼法，日前已宣布明年一月底先開放中國自然人買賣台股「基金」，然後可能在五二o前再開放中國自然人買賣台股。中信銀行是台灣最大的信用卡發卡銀行，掌握大量媒體廣告預算與消費者個資，中國中信集團入股後，將造成新聞自由緊縮、個資濫用、政治介入貸款，三大負面影響。而開放中國散戶買賣台股或基金，將大幅擴張中資在台灣證券市場呼風喚雨的能力。\n\n允許中國親信經營台灣媒體，是否為「馬習會」的暗盤交易？遠東集團的徐旭東，以及幫中國拍攝《建國大業》的丹密茨都是獲准在中國經營特許行業的中國親信。旭東旗下的遠傳電信藉由公司債的持有，以荷蘭商NHPEA公司名義收購中嘉網路，將取得全台四分之一有線電視系統的控制權，掌握各電視頻道上架的生殺大權，公平會將在一月十三日大選前做出決定。十一月廿一日美國《洛杉磯時報》報導， DMG公司執行長丹密茨，將以六億美元收購凱雷持有的台灣東森電視股份。這兩個案子如果通過，將大幅擴張中國政府對整個台灣媒體業的影響力。\n\n增加中國觀光客限額，深化對中依賴\n繼9月份馬政府第十一度提高中國觀光客限額，把平均每日核准中國觀光客名額額從9500人提高到11000人(團客5000，自由行5000，小三通轉赴台灣1000)，觀光局11月再次宣布明年2月19日前，中國觀光團每日來台配額再增加3000人。雖然在立委要求下，觀光局表示元旦及春節假期不增加名額，以免影響國民旅遊，但是短短兩個月內，中國觀光客名額從每日9500人增至14000人。我們完全無法判斷未來五個月，馬政府下台前還會增加到多少人，我們除了向馬政府抗議外，並要質問即將執政的民進黨蔡英文主席你還要「概括承受」嗎？你還要「維持現狀」嗎？你還要「保證不減少中國觀光客」嗎？\n放寬雇用白領外勞，惡化青年貧窮\n行政院長毛治國12月2日在跨部會議中決定，政府將全面鬆綁白領外勞來台工作，新增第二軌「評點制」，可不受薪資門檻4萬7971元與兩年工作經驗限制，同時開放白領配偶及子女來台工作，放寬聘僱白領外勞的企業資本額，僑外生每年來台配額不設限，預計年底定案。此舉有助資本家節省勞力成本，卻會嚴重排擠國人就業機會並惡化青年貧窮。\n\n申請加入亞投行，矮化台灣主權\n亞投行預計明年一月召開第一次董事會，馬政府急於卸任前申請加入亞投行，然而，無論台灣是否被當成「不享有主權或無法對自身國際關係行為負責的申請方」透過中國申請加入，是否以亞銀會員身分(中國台北)加入，在亞投行重大議案擁有否決權的中國，都可以在大會表決台灣入會申請案時，向亞投行秘書處遞交諒解備忘錄，聲稱「中國同意台灣加入亞投行，是以台灣遵守馬習會『九二共識』『一個中國』共識，反對『兩個中國』『一中一台』」為前提」，在國際間製造台灣從屬於中國的先例。\n\n簽署貨貿協議，完成兩岸經濟一體化\n十月的夏張會已訂下今年底完成貨貿談判的目標，十一月廿四日馬英九更加碼要在卸任前完成貨貿協議的簽署與行政院核定。而簽訂貨貿協議的目的，如陳德銘所言，是在完成「兩岸經濟一體化」，中國要求台灣取消一五一○項工業製品、三二○項農產加工品、七○七項農產品對中國貨的管制措施，將嚴重衝擊食品安全與基層農工生計。而馬政府爭取中國對台灣面板業、石化業、汽車業十大財團減免關稅，則是在鞏固兩岸權貴資本對國共的效忠。\n時間：12\/17 (四)上午九點半 地點：行政院前\n主辦：經濟民主連合\n出席：賴中強(經民連召集人) 張信堂(台教會會長)\n孫友聯(勞工陣線秘書長) 鄒飛洋(民主鬥陣代表)","link":"https:\/\/www.facebook.com\/antiblacktw\/photos\/a.505081519562694.1073741830.503119123092267\/962911997112975\/?type=3","created_time":"2015-12-17T02:29:24+0000","id":"503119123092267_962911997112975"},
{"story":"反黑箱服貿協議 shared 沃草 Watchout's post.","link":"http:\/\/musou.tw\/focuses\/1072","created_time":"2015-12-15T08:37:10+0000","id":"503119123092267_962071753863666"},
{"message":"台灣民主的脆弱時刻\/你最不希望馬英九下台前做哪些事？\n本屆立法院預計開會到12月18日(五)為止，21日(一)以後將休會或者只審查預算案，從12月19日開始到明年3月初新國會組成且各委員會開始正常運作為止，甚至到5月20日馬英九下台為止，這段時間將是台灣民主最脆弱的時刻。\n因為我們有一位不對民意負責，一心執意「化獨漸統」的馬總統。\n因為我們的國會：有現任執政黨，有未來的執政黨，就是沒有反對黨。\n因為中國政府也在等候時機出手。\n馬英九將在僅餘的任期，利用殘存的行政權力，迴避國會監督，把傾中政策的油門踩到底。\n經濟民主連合將發起一項運動，第一步是請大家列出「你最不希望馬英九下台前做哪些事？而且你認為這些事很可能發生。」\n經民連在11\/26抗議陳德銘來台行動中，已經提出我們的四項憂慮：(1)開放中資入股IC設計業，(2)開放中國散戶買賣台股，(3)允許中國親信經營媒體(遠傳入主中嘉網路，丹密茨收購東森電視)，(4)簽署貨貿協議，完成「兩岸經濟一體化」。http:\/\/talk.ltn.com.tw\/article\/paper\/938501。\n邀請您提出您的答案，收集完一輪答案後，我們將進行網路票選，並進行後續行動，設法阻止馬英九的傾中暴衝政策。","created_time":"2015-12-08T01:24:09+0000","id":"503119123092267_958432657560909"},
{"message":"終於有記者看到抗議者的訴求，而不僅只是衝突。\n\n反中資吞台灣 陳德銘參訪被嗆\nhttp:\/\/news.ltn.com.tw\/news\/business\/paper\/937517\n經民連等人士則在場外抗議，高舉「反對開放中國散戶炒作台股」、「反對中國親信經營台灣媒體」等標語，也高喊「反對中資併吞台灣」、「反對中資入股IC設計」。經民連召集人賴中強表示，陳德銘高調來台巡視中資企業在台據點，展現中國領導人習近平意圖買下台灣關鍵產業，併吞台灣的決心，呼籲台灣人民全力阻止馬政府的「暴衝政策」。\n\n一定要看的驚人內幕  聯發科引中資 買一送多？\nhttp:\/\/news.ltn.com.tw\/news\/focus\/paper\/937464","link":"https:\/\/www.facebook.com\/antiblacktw\/photos\/a.505081519562694.1073741830.503119123092267\/956007454470096\/?type=3","created_time":"2015-12-03T01:59:06+0000","id":"503119123092267_956007454470096"},
{"message":"貨貿來了！\n「帝國x台灣」 系列演講-第一場 -貨貿如何引導台灣產業的未來？\n台灣海峽即將被填平！服貿協議在台灣引起的軒然大波尚未平靜，貨貿轉眼之間又將走入最後階段。規模巨大的紅色資本、原料都將要闖入各產業的上下游， 競奪各級市場的主導權。\n台灣以中小企業為主的經濟體質，能夠存活嗎？留下來的產業又將受到什麼影響？我們還在半路的民主，又將被帶到何方？\n一起來了解攸關你我的巨大改變，找出共同生存的道路\n講師：賴中強。\n地點：中興大學人文大樓711。\n時間：12月八日 晚上七點。\n主辦單位：獨立青年陣線、中興黑森林\n協辦單位：中興台灣文學與跨國文化研究所、台灣教授協會","story":"反黑箱服貿協議 shared 獨立青年陣線's event.","link":"https:\/\/www.facebook.com\/events\/1068329563200958\/","created_time":"2015-12-02T10:42:59+0000","id":"503119123092267_955691224501719"},
{"message":"反對中資入股IC設計\n反對中國散戶炒作台股\n反對中國親信經營媒體\n反對貨貿協議","link":"http:\/\/newtalk.tw\/news\/view\/2015-12-02\/67457","created_time":"2015-12-02T07:35:19+0000","id":"503119123092267_955639821173526"},
{"message":"經濟民主連合聲明(2015\/12\/2下午兩點)\n \n經濟民主連合今早八點半舉行的「反對中資併吞，抗議陳德銘」行動，並未邀請特定政黨參加。八點半集合時，遭警察從克緹大樓平台強制驅離至人行道，召集人賴中強亦遭警察強制架離。經民連在人行道喊口號並說明訴求後，再向警察公開喊話，我們前年在同一地點抗議中國銀行，而今日卻不能在此抗議，難道這成了中國租界，如果不允許我們回到平台上抗議，我們就要轉到台北市長辦公室抗議柯市長轄下的警局侵犯言論自由。此時，人行道現場有數個公民團體聲援，但未見特定政黨。後來與警方交涉後，警方同意我們回到克緹大樓平台召開記者會。\n \n待我們在克緹大樓平台重新宣讀聲明時，自由台灣黨蔡丁貴教授與數位民眾著政黨背心亦前來抗議，遭警方包圍。經濟民主連合記者會結束後，雖不便加入特定政黨活動，但召集人與兩位工作人員留在現場，直到確定蔡丁貴主席等人安全離去後，我們才離開。\n \n為免誤會特澄清如上。","created_time":"2015-12-02T06:06:03+0000","id":"503119123092267_955620534508788"},
{"message":"民主大選前的四項警示\n沒有經濟自主性，就沒有政治自主性。當絕大多數的國人把注意力與希望寄託於民主大選的同時，馬、習政權正在共謀摧毀台灣的政經主體性，打造政黨輪替也無法改變的既成事實，最終將奪去我們的民主。我們要呼籲台灣人民全力阻止馬政府的四項對中暴衝政策：\n(一)  開放中資入股IC設計業：(二) 開放中國散戶買賣台股：(三) 允許中國親信經營媒體： (四)簽訂貨貿協議，實現「兩岸經濟一體化」\n\n經濟民主連合新聞稿(20151202)                                     敬請發布 \n         反對中資併吞，抗議陳德銘來台\n中國海協會會長陳德銘再次來台，今(12\/2)日上午在中國機電產品進出口商會台北辦事處與中資企業負責人座談，隨後偕同北京最大國營企業北京控股集團董事長王東，參訪該集團在台灣設立的京泰發展有限公司。陳德銘與王東高調「巡視」中資企業在台據點，展現的是習近平政權透過併購買下台灣關鍵產業，併吞台灣的決心。\n早在2012年8月第八次「江陳會」簽訂投資保障協議時，當時海協會陳雲林會長就狂妄地說「推進兩岸經濟一體化已是刻不容緩的選擇」；而陳德銘繼任後在2014年1月新春賀詞重複了這個說法：「海協會將繼續加快ECFA貨物貿易、爭端解決機制協議的協商，努力推進兩岸經濟一體化進程」。而中國共產黨十八大政治報告更是露骨地說「鞏固和深化兩岸關係和平發展的政治、經濟、文化、社會基礎」，是要「為和平統一創造更充分的條件」。\n近來，中國政府並配合馬政府下台前的對中暴衝政策，企圖達到(一)中資入股台灣IC設計業，買下台灣最關鍵最具競爭力產業，(二)中國散戶炒作台股，擴張證券市場影響力，(三)中國親信收購中嘉網路及東森電視，經營台灣媒體，(四)年底前完成貨貿談判，實現「兩岸經濟一體化」等四大經濟戰略目標。\n\n我們今天在此，要向中國政府的經濟併吞政策表達最大的抗議與抵抗的決心，並對國人提出最嚴肅的警示。沒有經濟自主性，就沒有政治自主性。當絕大多數的國人把注意力與希望寄託於民主大選的同時，馬、習政權正在共謀摧毀台灣的政經主體性，打造政黨輪替也無法改變的既成事實，最終將奪去我們的民主。我們要呼籲台灣人民全力阻止馬政府的四項對中暴衝政策：\n(一) 開放中資入股IC設計業：\n經濟部長鄧振中11月下旬接受「金融時報」訪問時表示，政府正考慮解除中資參股台灣半導體IC設計產業的禁令，他希望在任期結束前完成這項工作。2014 年台灣 IC 設計業產值約新台幣 5763億元，占GDP約3%，是台灣最具競爭力產業。然而台灣 IC 設計業股權分散、不設工廠委託晶圓廠代工、以人才及經驗為企業核心價值的特色，也成了中資併購或挖角的首要目標。只要允許中資入股，中資挾中國政府、大客戶與大股東三位一體的談判實力，不必挖角，不必竊取營業機密，不必擔任董事，只要把台灣一個團隊借調到中國交流，把中國一個團隊派來台灣交流，很快中國的IC設計 就可以趕上台灣。美國政府否決清華紫光併購美光，而馬政府卻要為紫光收購聯發科鋪路，這不是愚蠢，而是有計畫地要摧毀台灣的經濟自主性。\n(二) 開放中國散戶買賣台股：\n金管會副主委黃天牧11月30日在立法院表示，開放中國散戶來台投資，最快1月底前拍板。若涉及換匯，中國散戶拿人民幣換成台幣買股票，總額併入QDII限額5億美元內；若是中國散戶拿人民幣換成台幣買台股基金或ETF，則不計入QDII額度，另給5億美元額度。若是不涉及換匯者，中國散戶直接拿人民幣或美元投資外幣基金，金管會方案是「完全不做額度控管」。此舉，不但會進一步加深台灣與中國證券市場的風險連動，更將大幅擴張中資在台灣證券市場呼風喚雨的能力，並產生難以追查的跨境證券犯罪。\n(三) 允許中國親信經營媒體：\n徐旭東旗下的遠傳電信藉由公司債的持有，以荷蘭商NHPEA公司名義收購中嘉網路，將取得全台四分之一有線電視系統的控制權，掌握各電視頻道上架的生殺大權，公平會11月26日完成「閉門聽證」後將在1月13日大選前做出決定。11月21日美國《洛杉磯時報》報導，美國DMG娛樂公司執行長丹密茨，將以6億美元收購凱雷持有的台灣東森電視股份。\n徐旭東與丹密茨都是中國親信，徐旭東的遠東集團在中國經營需要特殊審批的水泥廠、內河航運與石化廠在市區精華地段經營百貨業。丹密茨在好萊塢有「中國先生」之稱，與掌控中國進口外語片的中國電影集團關係深厚。DMG曾參與製作2009年的中共意識形態宣傳大片《建國大業》，與官方關係密切。\n媒體經營者可以有各種不同的政治主張，可以進步，可以保守，但至少應有尊重言論自由的信念與維護言論自由的能力。回顧香港新聞自由逐漸淪喪的經驗，無論明報、信報、南華早報，所有在中國有重大投資的財團入主香港媒體後，均發生言論自我審查，媒體經營者、報社主管干涉評論、新聞內容等侵害言論自由的事件。基於中國政府介入影響台灣輿論的強烈動機，與中國政府對民營企業高度管制的威嚇能力，在中國經營特許事業的徐旭東與丹密茨都不具備經營台灣媒體的獨立資格。\n (四)簽訂貨貿協議，實現「兩岸經濟一體化」：\n十月的夏張會已訂下年底完成貨貿協議談判的目標，11月24日馬英九更加碼要在卸任前完成貨貿協議的簽署與行政院核定。而簽訂貨貿協議的目的，如陳德銘所言，是在完成「兩岸經濟一體化」，中國要求台灣取消1510項工業製品、320項農產加工品、707項農產品對中國貨的管制措施，將嚴重衝擊食品安全與基層農工生計。而馬政府爭取中國對台灣面板業、石化業、汽車業十大財團減免關稅，也是在鞏固兩岸權貴資本對國共的效忠\n\n時間：12\/2 (三)上午八點半\n地點：克緹大樓(臺北市信義區松仁路105號)\n發起：經濟民主連合","created_time":"2015-12-01T23:46:18+0000","id":"503119123092267_955519881185520"},
{"message":"「反對中資併吞，抗議陳德銘行動」地點變更\n中國海協會會長陳德銘12月2日上午9時在中國機電產品進出口商會台北辦事處 (臺北市信義區松仁路105號克緹大樓)與中資企業負責人座談，11點15分偕同北京最大國營企業北京控股集團董事長王東，前往101大樓參訪該集團在台灣設立的京泰發展有限公司。\n經濟民主連合抗議行動地點改至克緹大樓(臺北市信義區松仁路105號)，\n時間：12\/2 (三)上午八點半不變。採訪通知\nhttps:\/\/www.facebook.com\/antiblacktw\/posts\/955183511219157","created_time":"2015-12-01T12:01:20+0000","id":"503119123092267_955254847878690"},
{"message":"經濟民主連合採訪通知(20151202抗議地點變更)                   \n         反對中資併吞，抗議陳德銘來台\n中國海協會會長陳德銘再次來台，12月2日上午9時在中國機電產品進出口商會台北辦事處 (臺北市信義區松仁路105號克緹大樓)與中資企業負責人座談，隨後偕同北京最大國營企業北京控股集團董事長王東，前往101大樓參訪該集團在台灣設立的京泰發展有限公司。陳德銘與王東高調的「巡視」中資企業在台據點，展現的是習近平政權透過併購買下台灣關鍵產業，進而推動「兩岸經濟一體化」的決心；並配合馬政府下台前的對中暴衝政策。經濟民主連合號召民眾一同前往抗議馬習共謀在馬下台前推動四項害台政策：\n(一)反對開放中資入股IC設計。\n(二)反對開放中國散戶炒作台股。\n(三)反對中國親信經營台灣媒體。\n(四)停止貨貿談判。\n\n相關媒體報導\n(一) IC設計 開放中資 聯發科急遊說\/\/ 秘密會議 毛揆交辦\n      http:\/\/news.ltn.com.tw\/news\/focus\/paper\/936353\n(二)中國大媽來台買股 上限3200萬\nhttp:\/\/www.appledaily.com.tw\/appledaily\/article\/finance\/20151201\/36928433\/\n(三) 遠傳投資中嘉 「以債權人占位」\n     http:\/\/udn.com\/news\/story\/7240\/1341086\n(四)DMG高層砸195億 買東森電視 中資背景惹議\nhttp:\/\/www.appledaily.com.tw\/appledaily\/article\/headline\/20151123\/36914801\/\n(五) 陳德銘：貨貿月內談成 有可能\n    http:\/\/www.chinatimes.com\/newspapers\/20151201001915-260309\n\n                    敬請蒞臨採訪\n時間：12\/2 (三)上午八點半\n地點：克緹大樓(臺北市信義區松仁路105號)\n發起：經濟民主連合","created_time":"2015-12-01T07:55:42+0000","id":"503119123092267_955183511219157"},
{"message":"反對中資併吞，抗議陳德銘來台\n經濟民主連合採訪通知(20151202上午抗議)                  \n      反對中資併吞，抗議陳德銘來台\n中國海協會會長陳德銘再次來台，12月2日上午將偕同北京最大國營企業北京控股集團董事長王東，前往101大樓參訪該集團在台灣設立的京泰發展有限公司。陳德銘與王東高調的「巡視」中國國營企業在台據點，展現的是習近平政權透過併購買下台灣關鍵產業，進而推動「兩岸經濟一體化」的決心；並配合馬政府下台前的對中暴衝政策。經濟民主連合號召民眾一同前往抗議馬習共謀的四項害台政策：\n(一)反對開放中資入股IC設計。\n(二)反對開放中國散戶炒作台股。\n(三)反對中國親信經營台灣媒體。\n(四)停止貨貿談判。\n                    敬請蒞臨採訪\n時間：12\/2 (三)上午八點半\n地點：101大樓(台北市信義路5段7號)\n發起：經濟民主連合","created_time":"2015-11-30T14:27:43+0000","id":"503119123092267_954829211254587"},
{"message":"9月21日開始，中國來台觀光客數量第十二次進行調整，一如過去持續增加的風潮，這次再開放的是——自由行一天增加1000人入境——也就是九月底開始，中國觀光客一天進入台灣的數量為團客5000人、自由行5000人、經小三通進入台灣1000人，一天11000人的數量之外，高端團、員工旅遊、郵輪，以及商務人士、專業人士來台「交流」兼旅遊是額外計算的。\n\n然而，開放的額度似乎永遠不夠。觀光局於上周三臨時決定，從本月二十一日起，要將中國觀光客團客上限增加3000人，也就是到一日8000人，預計這波開放要持續到二月底，美其名是要讓春節假期時有更大的容量，但距離春節還有近3個月，恐怕還有其他目的。一來，為衝刺今年的千萬境外觀光客目標；二來則是因為日前有風聲，適逢大選年，預計選前一個月中國官方將禁止觀光客申請來台的許可，極有可能十二月中之後，每日破萬的客源將會中斷，選擇這個時間點提高觀光客人數上限，相當有趣。","link":"http:\/\/opinion.udn.com\/opinion\/story\/7854\/1337033","created_time":"2015-11-27T02:37:57+0000","id":"503119123092267_953229801414528"},
{"message":"經濟民主連合新聞稿(20151126)                           敬請發布\n         貨貿拚業績，農工成祭品\n夏張會宣示要在年底前完成貨貿談判，24日馬總統更加碼要在政黨輪替前完成貨貿協議的簽署與核定(行政院通過)，送立法院審查。在盲目「拚業績」的心態下，草率開放320項農產加工品、1510項工業製品，讓基層農工面臨生計威脅，成為祭品。今日上午九點海基會林中森會長與經濟部次長將前往立法院內政委員會報告貨貿談判，經民連等團體八點半於群賢樓前舉行抗議記者會。\n \n馬英九以報復心態處理貨貿談判，蔡英文應要求停止談判\n經民連召集人賴中強指出，馬總統24日被媒體問到服貿卡了2年半還沒過，為何急著推貨貿？馬總統強調，「不論立法院能不能過，至少行政院先過，我已做好了，立法院要不要審你決定。到時他們(民進黨)會有壓力，貨貿若簽了，廠商當然希望能過。而且這個不過的話，台灣想加入TPP，人家會覺得你們最大的貿易對手都這樣處理，我們怎麼相信你們。這是民進黨的國際觀，就讓外國人笑說你們的國際觀是不包括中國大陸」(中評社南投11月25日電)。這除了證明馬總統準備在政黨輪替前完成貨貿協議的簽署與核定(行政院通過)，送立法院審查；更可見馬總統是以拚業績、製造燙手山竽、等著看新政府笑話的報復心態，來處理貨貿談判，造成草率開放1830項中國農工產品進口。自詡為將組成史上最會溝通政府的蔡英文主席，不應只是消極地批評馬政府溝通不足，消極地等待監督條例完成立法再來審查木已成舟的貨貿協議，而應透過國會制衡力量積極要求停止貨貿談判。\n \n貨貿棄守「農產加工品」，農民心寒\n台灣農村陣線徐世榮理事長指出：馬政府說為了農民權益不開放707項農產品，卻要開放320項農產加工品與調製食品進口，但是農產品與調製食品是一線之隔，農民的權益還是會受到嚴重衝擊。因為在海關稅則分類上，任何的農產品，無論是動物或植物，只要經過調製或保藏，無論其方法是烹煮、醃製、曬乾、鹽漬、糖漬、酸漬、打成果汁..都屬於農產加工品與調製食品。照這個分類，黑胡椒豬肉不是農產品，魚罐頭不是農產品，煙燻雞腿不是農產品，花生油不是農產品，紅豆餡不是農產品，麵團不是農產品，米粉條不是農產品、醬菜不是農產品，泡菜不是農產品，芒果乾不是農產品。柿餅不是農產品，但這些調製食品卻是農產品的主要用途，如開放中國貨進口，農民權益如何可能不受影響？\n「因應貿易自由化產業調整支援方案」笑話一場\n台灣勞工陣線孫友聯秘書長表示：根據勞動部「資遣通報統計資料」顯示，在2012年時，16項「可能受ECFA影響產業」的資遣勞工人數共有25,111人，占當年台灣所有產業的資遣勞工總人數的24.58%。2014年時，16項「可能受ECFA影響產業」的資遣勞工人數增加至41,524人，占當年台灣所有產業的資遣勞工總人數的41.57%。「可能受ECFA影響產業」在2年內的資遣勞工人數比率，增加了將近17%之多。顯見，對中國的自由貿易確實對基層勞工生計有明顯負面影響。\n而馬政府的「因應貿易自由化產業調整支援方案」，950億元經費，執行成果更是笑話一場：勞動部執行體質調整策略、損害救濟策略方面的預算執行率竟然是零。學者更批評行政機關亂花錢，讓勞工上心靈成長課程來消化預算，美其名因應自由貿易衝擊。而行政院院會九月十日通過「因應貿易自由化調整支援條例草案」，不僅簡陋，也尚未完成立法。沒有社會團結，就沒有貿易協定，台灣欠缺貿易調整援助法制，貿易衝擊救助與分配正義制度不健全，沒有社會團結措施，無法化解少數贏者圈與多數人民的對立，我們反對在這樣的背景下進行貨貿談判。\n逐一朗讀1510項工業製品的貨號與貨名\n記者會後，經民連召集人賴中強於現場逐一朗讀1510項即將開放中國貨進口工業製品的貨號與貨名，全程約需6-7小時，目的在質問馬政府並提醒即將執政的民進黨，這1510項工業製品的相關產業將受到何種衝擊？勞工與從業人員是否被充分告知資訊？他們是否像石化業、面板業大老闆一樣，獲得足以影響談判決策的參與地位？他們的生計受威脅，政府是否已提供轉業、輔導措施與補助？經民連重申：沒有民主參與，沒有經貿談判；沒有社會團結，沒有貿易協定。\n                    敬請蒞臨採訪\n時間：11\/26 (四)上午八點半\n地點：立法院群賢樓\n主辦：經濟民主連合\n出席：賴中強(經濟民主連合召集人)   徐世榮(台灣農村陣線理事長)\n      孫友聯(台灣勞工陣線秘書長)   張葉森(北社社長)\n      陳俐甫(台教會執委)           洪崇晏(永社執行秘書)","link":"https:\/\/www.facebook.com\/antiblacktw\/photos\/a.505081519562694.1073741830.503119123092267\/952738214797020\/?type=3","created_time":"2015-11-26T03:07:34+0000","id":"503119123092267_952738214797020"},
{"message":"貨貿拚業績，農工成祭品\n經濟民主連合採訪通知(20151126上午八點半群賢樓記者會) \n貨貿拚業績，農工成祭品\n夏張會宣示要在年底完成貨貿談判，24日馬總統更加碼要在政黨輪替前完成貨貿協議的簽署與核定(行政院通過)，送立法院審查。在盲目「拚業績」的心態下，草率開放320項農產加工品、1510項工業製品，讓基層農工面臨生計威脅，成為祭品。11\/26 (四)上午九點海基會林中森會長與經濟部次長將前往立法院內政委員會報告貨貿談判，經民連等團體八點半將在群賢樓前舉行抗議記者會。\n記者會後，經民連召集人賴中強將於現場逐一朗讀1510項即將開放中國貨進口工業製品的貨號與貨名，全程約需6-7小時，目的在質問馬政府並提醒即將執政的民進黨，這1510項工業製品的相關產業將受到何種衝擊？勞工與從業人員是否被充分告知資訊？他們是否像石化業、面板業大老闆一樣，獲得足以影響談判決策的參與地位？他們的生計受威脅，政府是否已提供轉業、輔導措施與補助？沒有民主參與，沒有經貿談判；沒有社會團結，沒有貿易協定。\n敬請蒞臨採訪\n\n時間：11\/26 (四)上午八點半\n地點：立法院群賢樓\n主辦：經濟民主連合\n出席：賴中強(經濟民主連合召集人)、徐世榮(台灣農村陣線理事長)、孫友聯(台灣勞工陣線秘書長)、張葉森(北社社長)、洪崇晏(永社執行秘書)","created_time":"2015-11-25T07:15:53+0000","id":"503119123092267_952329238171251"},
{"message":"經濟民主連合召集人賴中強質疑，經濟部僅強調七○七項狹義農產品有必要維持管制，對於農產品以外的三二○項農產加工與調製食品以及一五一○項其他工業製品，則未向中方主張維持管制，研判經濟部應已棄守。","link":"http:\/\/news.ltn.com.tw\/news\/business\/paper\/934975","created_time":"2015-11-24T00:07:34+0000","id":"503119123092267_951768428227332"},
{"message":"貨貿談判 圖窮匕見\n上週五晚上，經濟部公布「ECFA貨品貿易協議說明資料」，該報告並以「台灣農工產品關稅調降，但排除七○七項管制性農產品，大陸農工產品關稅全降」為模擬情境。問題是台灣目前管制中國產品進口不只707項狹義農產品，還有三三○項農產加工及調製食品與一五一○項其他工業製品。至此，經濟部「承諾對中經貿關係正常化，最終取消管制中國農工產品進口」的立場已圖窮匕見。","link":"http:\/\/talk.ltn.com.tw\/article\/paper\/934633","created_time":"2015-11-23T01:13:10+0000","id":"503119123092267_951340388270136"},
{"message":"看年輕人與小黨如何回應圓山貨貿談判\n經濟民主連合採訪通知(20151121研討會)                   \n     貨貿、經濟、民主與太陽花 研討會\n經歷318反服貿運動的年輕人如何看貨貿？而在貨貿談判這個石蕊試紙下，民進黨、國民黨與新興第三勢力，又將如何面對這個糾結中國因素與社經路線的課題？\n時間：11\/21 (六)下午一點半到五點\n地點：台大校友會館3A\n主辦：經濟民主連合\n第二天 11月21日(週六)\n【第五場 13:30-15:00服貿、貨貿與太陽花】\n吳介民(中研院社會所副研究員)\n林倢(民主鬥陣總召)\n普麟(臺左維新秘書長)\n何澄輝(基進側翼台北分部召集人)\n【第六場 15:20-17:00政黨政治與貨貿談判】\n林志嘉秘書長(台聯秘書長)\n許博任秘書長(綠黨秘書長)\n葉虹靈秘書長(社會民主黨秘書長)\n徐偉群副教授(經濟民主連合顧問)\n陳俊宏副教授(經濟民主連合顧問)","created_time":"2015-11-20T23:54:44+0000","id":"503119123092267_950400668364108"},
{"message":"大推\/主婦聯盟：中國食品高風險 貨貿不能過","link":"http:\/\/news.ltn.com.tw\/news\/business\/breakingnews\/1514822","created_time":"2015-11-20T14:29:05+0000","id":"503119123092267_950201781717330"},
{"message":"抗議圓山貨貿談判\n經濟民主連合採訪通知（20151121抗議）\n抗議圓山貨貿談判\n第十二輪貨貿談判，本周六起連續三天在台北圓山飯店舉行，這是繼今年10月夏張會確認年底前完成貨貿談判，與馬習會將貨貿列為後續談判議題後，再次顯現馬習雙方急於政黨輪替前完成ECFA後續談判，擴大開放中國農工產品進口台灣，完成「兩岸經濟一體化」。\n我們要求「停止貨貿談判」「食安檢驗不可退」「農民權益不可讓」「勞工生計不可賣」「沒有民主參與，沒有經貿談判」「沒有社會團結，沒有貿易協定」\n敬請蒞臨採訪\n時間：2015\/11\/21(六)上午九點\n地點：圓山飯店主建物大門口\n發起：經濟民主連合","created_time":"2015-11-20T05:57:34+0000","id":"503119123092267_950022628401912"},
{"message":"貨貿、經濟、民主與太陽花 研討會\n馬習會將貨貿列為後續談判議題，並期加速完成，而繼夏張會確認年底前完成貨貿談判後， 11月下旬貨貿最後一輪談判，將在台北舉行。\n這將是馬政府口中的經濟仙丹？抑或是對食品安全、農民權益、勞工生計的重大衝擊？318運動訴求的監督條例尚未完成立法，台灣因應經貿談判的民主參與、衝擊評估、分配正義與社會團結機制付諸闕如。貨貿談判是利大於弊，還是犧牲基層農工利益，圖利石化、面板、汽車業十大財團的權貴遊戲？\n經歷318反服貿運動的年輕人如何看貨貿？而在貨貿談判這個石蕊試紙下，民進黨、國民黨與新興第三勢力，又將如何面對這個糾結中國因素與社經路線的課題？\n\n主辦：經濟民主連合\n時間：11月20日(週五)及21日(週六)全天\n地點：台大校友會館3A\n\n第一天 11月20日(週五)\n報到：8:45-9:00\n主辦單位致詞：9:00-9:05\n【第一場 9:05-10:45 經濟出路、產業政策與貿易談判】\n(一)貨貿非簽不可？利大於弊？\n(二)爭取石化、面板出口中國零關稅，是台灣經濟的出路嗎？\n(三)貨貿談判中的汽車、工具機，傳統產業與中小企業\n蔡明芳(淡江大學經濟學系副教授)\n陳吉仲(中興大學應用經濟系特聘教授)\n林敏聰(台灣守護民主平台會長,台大物理系特聘教授)\n李根政(綠黨共同召集人,地球公民基金會執行長）\n高仁山(南加州克萊蒙大學經濟學博士)\n謝斐宇(中央研究院社會學研究所助研究員)\n\n【第二場 11:00-12:00 貨貿、監督條例與民主參與】\n張嘉尹教授(世新大學法學院院長) \n賴中強(經濟民主連合召集人)\n賴振昌委員(台聯立法院黨團總召)\n尤美女委員(民進黨籍立委民間版監督條例提案人)\n\n【第三場 13:30-15:20 貨貿的負面衝擊】\n(一)食品安全與檢驗檢疫\n(二)糧食主權與農業衝擊\n(三)受害產業及勞工\n江妙瑩(主婦聯盟環境保護基金會董事長)\n賴曉芬(主婦聯盟環境保護基金會秘書長)\n吳紹文(宜蘭縣員山鄉小農，立委參選人)\n黃光藝(台灣製造產業大聯盟理事長)\n張烽益(台灣勞動與社會政策研究協會執行長)\n\n【第四場 15:30-17:00貨貿、衝擊評估、分配正義與社會團結】\n林佳和(政治大學法律學系副教授)\n范 雲(社會民主黨召集人)\n李健鴻(文化大學勞工關係學系副教授)\n蔡中岳(地球公民基金會花東辦公室主任)\n\n第二天 11月21日(週六)\n【第五場 13:30-15:00服貿、貨貿與太陽花】\n【第六場 15:20-17:00政黨政治與貨貿談判】\nhttps:\/\/www.facebook.com\/events\/134521243575479\/","link":"https:\/\/www.facebook.com\/antiblacktw\/photos\/a.505081519562694.1073741830.503119123092267\/949632418440933\/?type=3","created_time":"2015-11-19T14:24:58+0000","id":"503119123092267_949632418440933"},
{"message":"反對「一中原則」，捍衛台灣人民自決權行動\n經濟民主連合採訪通知(2015\/11\/19上午十點記者會)\n       反對「一中原則」，捍衛台灣人民自決權行動 \n在「一中原則」「九二共識」下舉行的馬習會，馬英九向世人宣稱，「九二共識」就是「一中原則」，不容許兩個中國、一中一台及台灣獨立。雖然欠缺民主授權的馬英九總統，無權代表台灣人民做出此一宣示，但其發言已嚴重傷害台灣民主，也唯有國會作為國民主權的代表可以彌補此一傷害，而正在舉行的國會大選正是契機。\n長期關心台灣民主前途的團體，共同發起「反對『一中原則』」，捍衛台灣人民自決權行動」， 要以推動候選人將共同政見刊登競選公報，並推動新國會通過決議：否認「一中原則」，拒絕馬習會「共識」，來進行自救。記者會將說明我們的訴求與行動。\n                   敬請蒞臨採訪\n時間：2015年11月19日(四)上午10:00\n地點：立法院中山南路大門前\n共同發起團體：台灣教授協會、經濟民主連合、台灣人權促進會、台灣原住民族政策協會、台灣基督長老教會總會、黑色島國青年陣線、民主鬥陣、島國前進、臺左維新、獨立青年陣線、台灣北社、台灣中社、台灣南社、台灣客社、台灣獨立建國聯盟。","created_time":"2015-11-18T05:55:17+0000","id":"503119123092267_948986061838902"},
{"message":"【貨貿、衝擊評估、分配正義與社會團結】11\/20(五)下午三點半\n貨貿、經濟、民主與太陽花研討會第四場\n主辦:經濟民主連合  地點:台大校友會館3A\n林佳和(政治大學法律學系副教授)\n李健鴻(文化大學勞工關係學系副教授)\n吳啟禎(倫敦大學亞非學院經濟學博士)\n范雲(社會民主黨召集人\n活動頁https:\/\/www.facebook.com\/events\/134521243575479\/\n\n【貨貿的負面衝擊】11\/20(五)下午一點半\n貨貿、經濟、民主與太陽花研討會第三場\n主辦:經濟民主連合  地點:台大校友會館3A\n(一)  食品安全與檢驗檢疫\n(二)糧食主權與農業衝擊\n(三)受害產業及勞工\n\n【貨貿、監督條例與民主參與】11\/20(五)上午十一點\n貨貿，經濟，民主與太陽花研討會第二場\n主辦:經濟民主連合  地點:台大校友會館3A\n張嘉尹教授(世新大學法學院院長) \n賴中強(經濟民主連合召集人)\n賴振昌委員(台聯立法院黨團總召)\n尤美女委員(民進黨籍立委民間版監督條例提案人)\n\n【經濟出路、產業政策與貿易談判】11\/20（五）上午九點\n貨貿，經濟，民主與太陽花研討會第一場\n主辦：經濟民主連合  地點：台大校友會館3A\n(一)貨貿非簽不可？利大於弊？\n(二)爭取石化、面板出口中國零關稅，是台灣經濟的出路嗎？\n(三)貨貿談判中的汽車、工具機，傳統產業與中小企業\n蔡明芳(淡江大學經濟學系副教授)\n陳吉仲(中興大學應用經濟系特聘教授)\n林敏聰(台灣守護民主平台會長,台大物理系特聘教授)\n李根政(綠黨共同召集人,地球公民基金會執行長）\n高仁山(南加州克萊蒙大學經濟學博士)\n謝斐宇(中央研究院社會學研究所助研究員)\n\n第二天 11月21日(週六)\n報到：9:45-10:00\n發表經濟民主宣言\/台灣面對區域經濟整合的民主原則10:00-10:15\n【第五場 10:15-12:00服貿、貨貿與太陽花】\n【第六場 14:00-16:00 政黨政治與貨貿談判】\n主辦:經濟民主連合  地點:台大校友會館3A","created_time":"2015-11-15T14:24:37+0000","id":"503119123092267_947728775297964"},
{"message":"【貨貿、監督條例與民主參與】11\/20(五)上午十一點\n貨貿，經濟，民主與太陽花研討會第二場\n主辦:經濟民主連合\n地點:台大校友會館3A\n張嘉尹教授(世新大學法學院院長) \n賴中強(經濟民主連合召集人)\n賴振昌委員(台聯立法院黨團總召)\n尤美女委員(民進黨籍立委民間版監督條例提案人)","created_time":"2015-11-13T14:29:31+0000","id":"503119123092267_946752358728939"},
{"message":"【經濟出路、產業政策與貿易談判】11\/20（五）上午九點\n貨貿，經濟，民主與太陽花研討會第一場\n主辦：經濟民主連合\n地點：台大校友會館3A\n（一)貨貿非簽不可？利大於弊？\n(二)爭取石化、面板出口中國零關稅，是台灣經濟的出路嗎？\n(三)貨貿談判中的汽車、工具機，傳統產業與中小企業\n蔡明芳(淡江大學經濟學系副教授)\n陳吉仲(中興大學應用經濟系特聘教授)\n林敏聰(台灣守護民主平台會長,台大物理系特聘教授)\n李根政(綠黨共同召集人,地球公民基金會執行長）\n高仁山(南加州克萊蒙大學經濟學博士)\n謝斐宇(中央研究院社會學研究所助研究員)","created_time":"2015-11-13T14:10:58+0000","id":"503119123092267_946745718729603"},
{"message":"反對『一中原則』，捍衛台灣人民自決權\n─經民連針對馬習會的聲明\n\n一、馬習會證明「九二共識」是虛構的，習近平與馬英九共同主張「一個中國原則」，但習近平否認「一中各表」，因此，馬所說「九二共識」的內容是「一中各表」，已經徹底破滅。\n二、馬習所共同主張的「一中原則」，否定台灣人民的自決權，我們完全無法接受。台灣人民有權決定自己國家的前途。\n三、台灣人民對國家的未來享有自決權，否定台灣人民的自決權，就是改變台海現狀。\n四、習近平表示飛彈不是針對台灣，這是閃爍其詞，虛應故事的話術。他真正的意思是不打算撤除針對台灣的軍事佈署，更證明中國政府對台灣人民的敵意。\n五、我們將全力反對貨貿談判的進行，目前的貨貿談判是為了兩岸權貴政商集團的利益，傷害台灣農民、基層勞工，以及消費者的健康權益，並且會讓台灣的經濟更加依賴中國。\n六、我們也將全力反對「兩岸互設辦事處協議」的簽訂，因為在「一中原則」下互設辦事處，並非馬所說便利兩岸人民往來的純事務性措施，而是習近平所稱「兩岸統一前的階段性政治關係安排」。\n七、馬英九明確接受「一中原則」，否定台灣人民享有自決權的現狀，我們要求民進黨應該對此嚴重事態清楚表達立場，並採取具體行動，以防衛台灣的民主。","created_time":"2015-11-07T11:14:29+0000","id":"503119123092267_943680285702813"},
{"story":"反黑箱服貿協議 shared 經濟民主連合's post.","link":"https:\/\/www.facebook.com\/permalink.php?story_fbid=764940296944403&id=593374924100942","created_time":"2015-11-07T05:01:27+0000","id":"503119123092267_943589802378528"},
{"story":"反黑箱服貿協議 shared 經濟民主連合's post.","link":"https:\/\/www.facebook.com\/permalink.php?story_fbid=764939293611170&id=593374924100942","created_time":"2015-11-07T05:01:03+0000","id":"503119123092267_943589752378533"},
{"message":"號召參加1107「停止貨貿談判，抗議馬習會遊行」記者會新聞稿\n為了抗議馬習會並要求停止貨貿談判，經濟民主連合等318運動參與團體共同發起：1107「停止貨貿談判，抗議馬習會遊行」。\n我們呼籲民眾一起站出來，反對圖利財團、罔顧農民勞工生計，危害食品安全、欠缺民主參與、忽視分配正義的貨貿談判。並抗議支持度9.2的馬英九總統，在「一個中國」前提下，未經民主授權，與中國國家主席習近平進行「馬習會」，傷害台灣人民決定自己未來的權利。\n我們並邀請，認同我們訴求的政黨加入遊行。並公開邀請台聯、綠黨、社會民主黨、時代力量、自由台灣黨、樹黨、親民黨、民主進步黨推派代表參與周六傍晚在凱道舉行的「貨貿及馬習會之政黨論壇」。\n一、遊行意象：\n請參與民眾攜帶鍋碗瓢盆沿路敲打，象徵貨貿談判將開放兩千多項中國農工產品進口，影響人民生計，而為求通關速度減少海關邊境檢驗，以中國檢驗證明或切結書代替，將衝擊食品安全，人民要向政府抗議。請攜帶「One Taiwan, One China」手舉牌(可參考朱立倫版)，象徵人民不同意馬習會在「一個中國」、「九二共識」的前提下進行。\n二、遊行背景與訴求：\n去年馬政府強渡服貿，引發318佔領立法院運動，各團體於410發表共同聲明，強烈要求馬政府在兩岸協議監督機制完備、立法完成前，不得再與中國洽談或簽署任何協議。但是今年十月夏張會(陸委會主委夏立言與中國國台辦主任張志軍)卻達成「今年底前完成貨貿談判」的結論，甚至在兩天前總統府宣布「馬習會」後，陸委會更和經濟部長一同唱合：「期待馬習會將有助貨貿談判在今年底完成」。\n台灣與中國簽署貨貿協議後，原本禁止進口的830項中國農產品、1400多項工業產品將大舉進攻台灣市場。經濟部主導的貨貿談判，不僅談判過程欠缺資訊揭露與民主參與機制，利害關係人與社會大眾無法獲得足夠資訊，參與公共決策；談判方向更是犧牲農民與勞工權益，成就石化、面板、汽車業十大財團在中國的利益；而欠缺分配正義與社會團結措施，更無法化解少數贏者圈與多數人民的對立。\n而遊行當天在「一個中國」前提下，未經民主授權所舉行的「馬習會」，長期不僅將改變「台灣不屬於中國」的現狀，更是國共兩黨企圖以所謂「常態機制」，剝奪台灣人民經由民主程序決定自己未來的權利。\n此次遊行的七項訴求為：\n(一)抗議馬習會，(二)停止貨貿談判，(三)食安檢驗不可退，(四)農民權益不可讓，(五)勞工生計不可賣，(六)沒有參與式民主，就沒有經貿談判，(七)沒有社會團結，就沒有貿易協定。\n三、遊行路線：\n(一) 集合時間：11月7日(週六)下午兩點\n(二) 集合地點：經濟部\n(三) 遊行路線：福州街、南昌路、南海路、泉州街、寧波西街、羅斯福路、中山北路、凱達格蘭大道\n(四) 抗議停留地點\n經濟部停留三十分鐘\n國貿局停留二十五分鐘\n農委會停留二十五分鐘\n(五) 遊行終點：凱達格蘭大道(下午四點半到六點演講)。\n四、遊行活動：\n(一)經濟部前：\n演講，向經濟部、農委會、國貿局官員遞交抗議書及質問。\n(二)國貿局(教師會館)前：\n演講，行動劇「十大財團敷面膜，賤踏受害產業」，要傳達馬政府推動的貨貿談判，是犧牲食品、鋼鐵、紡織、電器電纜、玻璃、陶瓷、橡膠、傳統產業等民生工業勞工權益，追求石化、面板、汽車業十大財團在中國的利益。\n(三)農委會前：\n演講，互動遊戲「餵農委會吃餅」，要傳達貨貿談判要開放972項中國農產品及農產加工品進口，減少海關邊境檢驗、承認中國檢驗證明，將衝擊農民生計與食品安全。\n(四)凱達格蘭大道：\n演講，「貨貿及馬習會之政黨論壇」，主辦單位回應馬習會。\n五、「十大財團敷面膜，賤踏受害產業」行動劇：\n貨貿談判中，台灣得利的產業主要是石化、面板、汽車業。這些產業是由台灣十大家族財團（王永慶、李謀偉、吳濂松\/吳亦圭、辜濂松\/辜仲瑩、許文龍、郭台銘、李焜達、林蔚山、焦庭標\/焦佑麟 、嚴凱泰家族）所經營。這十大財團所經營的產業輸出，佔對中出口的1\/4，一旦貨貿談成，這十大財團將成首要得利者；然而，在貨貿中受損的產業，卻是就業人口眾多的農民、傳統產業、中小企業與基層民生工業。\n當經民連與各界質疑馬政府圖利大財團時，馬英九竟指示經濟部「將面膜列入貨貿協商範圍內」，作為掩飾點綴。在國際貿易局前，將進行「十大財團敷面膜，賤踏受害產業」的行動劇，諷刺政府不思如何達成分配正義與社會團結，而是企圖用面膜等象徵性產品，來粉飾犧牲基層農民和勞工，圖利大財團的事實。\n六、「餵農委會吃餅」互動遊戲：\n不開放中國農產品，但開放中國農產加工品進口？雖然經濟部貨貿官網聲稱：「針對影響糧食安全及農民利益之重要農產品，繼續維持管制」，而農委會陳保基主委日前在立法院表示，目前管制禁止中國進口的八三○項農產品不會開放。但根據國貿局網站資料，我國輸出入貨品分類表第一章至第二十四章的農產品，共有九七二項禁止中國貨進口，與陳保基主委說明的八三○項差了一四二項；差異原因即在九七二項產品中，除了屬第一章到第十四章的動物產品、植物產品（狹義農產品）外，尚有第十五章至第二十四章的動植物油脂與調製食品（廣義農產品），也就是以狹義農產品為原料的農產加工品。\n馬政府顯然在玩弄「狹義農產品」重點維持管制，「農產加工調製食品」全面開放中國貨進口的障眼法。以屏東生產的紅豆為例，農委會保證不會讓中國紅豆到臺灣，和屏東紅豆競爭、進到消費者的胃；但是如果是中國紅豆餡，就不在保證範圍了。難道紅豆餡進到肚子，跟紅豆進到肚子有那麼大的不同嗎？屏東紅豆主要的銷路就是加工成紅豆餡等加工品，方便應用在各種食品。\n在農委會前，舉行的「餵陳保基吃餅」的互動遊戲。歡迎參與遊行的民眾，來對陳保基的大嘴巴投入中國加工食品；諷刺農委會的保證，只是馬政府罔顧農民生計、忽視食品安全的障眼法。\n時間地點：11\/6 (五)下午兩點，臺北賓館旁凱道上\n主持：賴中強(經濟民主連合召集人)\n發起團體：\n經濟民主連合、台灣守護民主平台、台灣人權促進會、台灣教授協會、台灣勞工陣線、台灣農村陣線、主婦聯盟環境保護基金會、地球公民基金會、台灣少年權益與福利促進聯盟、台灣原住民族部落行動聯盟、黑色島國青年陣線、民主鬥陣、島國前進、臺左維新、永社、婦女新知基金會、人本教育基金會、人權公約施行監督聯盟、文化元年基金會、華人民主書院","story":"反黑箱服貿協議 shared 經濟民主連合's post.","link":"https:\/\/www.facebook.com\/593374924100942\/photos\/a.593377294100705.1073741827.593374924100942\/764589943646105\/?type=3","created_time":"2015-11-06T07:24:02+0000","id":"503119123092267_943135359090639"},
{"message":"台灣民間團體抗議馬習會--台灣不屬中國，國家前途人民決定國際記者會新聞稿\n\n令人錯愕的「馬習會」，在馬政府刻意的隱匿下，以倉促成行、偷偷摸摸的姿態，即將於11\/7在新加坡登場。這場可能影響台灣兩千四百萬人的「不期而遇」，在引起國內一片嘩然之後，陸委會11\/4才到立法院向黨團代表進行說明，而當事人的總統馬英九也遲至出發前兩天（11\/5）上午才召開記者會說明。\n台灣數個NGO團體及聯盟皆認為，馬總統擅自決定見面，事先並未取得任何國內共識與政治授權，公然逃避國會監督，更有違民主憲政原則，此等躁進舉動，更無法促成任何台灣與中國的正向平等互動及促進和平。\n針對馬英九總統今天上午記者會，民間團體表示:\n一、不被當成總統對待的馬先生，何來對等尊嚴？不被承認為主權國家的中華民國，在馬英九被矮化為「台灣地區領導人」的情況下，有何對等尊嚴？習近平是以國家主席身分去新加坡參加國是訪問，而我國總統在此行中，只是馬先生，根本無法代表國家。如此惡劣的關係，難以符合尊嚴對等原則。\n二、沒有制衡或參與的事後告知並非民主 :馬總統與中國領袖見面並無事前授權，形成決定過程亦無國會參與，馬總統越過所有程序，專橫獨斷地做出所有決定並倉促宣布成行，僅指派陸委會向國會報告，並承諾會再向國會報告，在沒有任何制衡或參與的機制下，根本不能被認為是民主。\n三、失信毀諾無從取信於民，強詞奪理傷害社會信任:馬英九在2011年競選時曾公開承諾不會與大陸（中國）領導人見面，此一承諾並不會因為見面地點更改而有所不同，馬習會，已經是公然撕毀承諾，構成嚴重的政治誠信破產。而馬總統又在上午記者會上，將他原本說 洽談『和平協議』前需要公投，變成由民調決定，更是遇見自毀承諾的下一步。\n四、各自發表有共識部分，無異於共同聲明:共同聲明的發表是雙方國際政治上的重要表態，事實上有一定的拘束力。為了躲避人民的質疑，馬英九宣稱不會發表共同聲明，但是會後各自發表有共識部分，無異於共同聲明。如同馬英九在記者會中提到此行是為了搭建雙邊的橋樑，讓後任的總統可以快速上橋，就是有事實上拘束力的最佳證明。\n五、議程不透明的政治協議是現在進行式:面對一個政治誠信破產的總統，在沒有任何外部制衡或參與的機制之下，馬習會的議程仍未公開透明。因此，馬習會最終達成什麼結果，都不應該被台灣人民承認，一個不透明、沒有共識的政治協議，也不應該有任何拘束力被台灣人民遵守。\n除了回應馬上午的記者會，公民團體也提出六大訴求:\n一、無法代表國家的馬英九，撕裂台灣的馬習會\n兩岸關係長期以來是攸關台灣國家生存與安全的重要議題，也是台灣內部亟待溝通尋求共識的敏感議題。但馬政府在大選前的突襲式馬習會，不僅造成台灣的民主憲政危機，也會造成台灣內部衝突，嚴重傷害民主互信與團結的基礎。馬英九宣稱其執政以來，對兩岸關係的推動皆是非常正確的政策，然而去年318國會佔領運動的發生，以及民眾之所以支持318的主要理由之一，正是民眾不信任馬政府處理兩岸關係的能力，以及認為馬政府立場太過傾中。我們認為，一個民意支持度與信賴度如此低，且又將在七個月後卸任的總統，完全不具備可以與中國國家主席會面商談的民主正當性。\n\n二、台灣不屬於中國，承認一中原則就是改變現狀\n馬政府不斷宣稱，維持現狀是台灣多數人民的共識、馬習會屬於對等地位的對話，並且不會發表共同聲明或簽署任何協議。但我們必須嚴正指出，以兩岸領導人地位進行談話，以空泛的不否認治權，進行對話，就是掩蓋我國主權，就是承認一個中國原則，迫使接下來的台灣領導人都必須在一中框架下與中國進行互動。我們認為這就是改變一中一台、兩岸分治的台海現狀，危害台灣外交處境。\n\n三、總統專斷暴衝，傷害民主\n馬習會目標為「鞏固兩岸和平、維持台海現狀」，其內容必然涉及有關國防、軍事、主權等高度國安事項，因此從憲法角度，涉及憲法第63條，應該由立法院決議的「重要事項」。馬習會後才預備到立法院國情報告，等於事後告知，完全無法改變已發生的馬習會密室會議內容。這樣短促且均屬「單向告知」性質的程序，何來國會監督之有？已經嚴重諤傷台灣的憲政民主。\n四、人權價值應優先於政治算計\n人權與民主應該是兩岸交流的基本價值。中國國家主席習近平掌權以來，對西藏境內、維吾爾族、蒙古等的鎮壓變本加厲；對諾貝爾和平獎得主劉曉波夫婦、維權律師及無數政治犯繼續關押、軟禁；言論自由與公民社會遭全面鉗制；更嚴重干預香港民主。我們並非完全反對交流，但是我們認為兩岸交流的基礎，應該是人權與民主的價值，而非政治算計。選在中國人權倒退的此時與習近平進行歷史性會晤，無異為侵權政府張目。此舉非僅乖離台灣核心價值，亦將犧牲兩岸人民長遠利益，鑄下歷史性錯誤。\n五、漠視民主人權，無助區域和平\n我們支持和平，但是面對一個年年增加對著台灣的飛彈的中國強權，加上中國漠視民主人權的強勢作風，我們認為迎合中國政權的 『馬習會』，根本無助於 『和平』。我們認為 『和平』應該建立在自由、平等與人權的價值之上，沒有自由與人權的 『和平』，是 『假和平』。\n六、國會、政黨與公民社會共同啟動民主防衛機制\n面對暴衝的馬習會，國會與各政黨不應消極以對，不應只是發表不痛不癢的聲明，而應與公民社會共同啟動民主防衛機制，具體作法包括：(一)馬習會前：立法院可通過決議要求總統不可在一個中國的前提下進行馬習會，三分之一國會議員可聲請釋憲並申請「暫時處分」，來阻止馬習會舉行。(二)馬習會後：立法院可通過決議否認馬習會的「一中原則」、拒絕馬習會所達成的「共識」。(三)國會大選期間：應要求各政黨就是否承認「一中原則」，是否接受馬習會「共識」表態，讓人民選擇。(四)國會大選後，新國會依然可通過決議，否認「一中原則」，拒絕馬習會「共識」。\n經濟民主連合與現場所有公民團體將於11\/7週六下午，馬習會進行的同時，在台灣舉辦「停止貨貿談判、抗議馬習會」大遊行。集合時間為下午兩點，從經濟部集合出發，遊行終點為總統府。遊行訴求為：（一）停止貨貿談判、（二）食安檢驗不可退、（三）農民權益不可讓、（四）勞工生計不可賣、（五）沒有參與式民主，就沒有經貿談判、（六）沒有社會團結，就沒有貿易協定、（七）抗議馬習會 。\n\n主辦單位:經濟民主連合、台灣守護民主平台、台灣人權促進會、台灣教授協會、台灣勞工陣線、地球公民基金會、台灣少年權益與福利促進聯盟、黑色島國青年陣線、民主鬥陣、島國前進、臺左維新、永社、婦女新知基金會、人本教育基金會、人權公約施行監督聯盟、文化元年基金會、華人民主書院\n主持人:賴中強律師(經濟民主連合召集人)\n發言:\n邱文聰(台灣守護民主平台，副會長)\n張信堂(台灣教授協會，會長)\n林佳範(台灣人權促進會，執委)\n平路(華人民主書院，董事)\n巫亮萱(黑色島國青年陣線)\n謝邑霆(民主鬥陣，副總召)\n翻譯:李旻臻(臺左維新，國際事務部主任) \n時間:2015年11月5日下午2:00\n地點:台大校友會館3B會議室","story":"反黑箱服貿協議 shared 經濟民主連合's photo.","link":"https:\/\/www.facebook.com\/593374924100942\/photos\/a.593377294100705.1073741827.593374924100942\/764257497012683\/?type=3","created_time":"2015-11-05T10:22:19+0000","id":"503119123092267_942611285809713"},
{"message":"經濟民主連合採訪通知(2015\/11\/5下午四點拜會民進黨)\n地點八樓會議室\n經民連與民進黨討論：停止貨貿談判及馬習密會\n經濟民主連合、民主平台與民主鬥陣等團體，今日下午四點將拜會民進黨，就停止貨貿談判及馬習密會等議題，公開交換意見。\n敬請蒞臨採訪\n時間：2015年11月5日下午四點\n地點：民主進步黨中央黨部八樓會議室\n出席：經濟民主連合、民主平台、民主鬥陣","created_time":"2015-11-05T05:05:43+0000","id":"503119123092267_942533879150787"},
{"message":"民主平台聲明：強烈反對馬習會突襲台灣民主憲政\n2015.11.05\n總統府突然於11月3日週二深夜證實，馬英九總統將於11月7日週六赴新加坡，與中國國家主席習近平會面。此消息曝光後，輿論譁然、政壇震驚，更引起全體國人的惶惶不安。\n我們認為，這一個突如其來的馬習會，不但不是兩岸關係歷史性的破冰，反而是台灣民主憲政的危機，甚至可能危及兩岸關係的長期發展。我們的思考與主張如下：\n(一) 兩岸關係長期以來是攸關台灣國家生存與安全的重要議題，也是台灣內部亟待溝通尋求共識的敏感議題。但馬政府在大選前的突襲式馬習會，不僅造成台灣的民主憲政危機，也會造成台灣內部衝突，嚴重傷害民主互信與團結的基礎。\n(二) 依照憲法規定，總統「對外代表國家」，因此即使前往或過境非邦交國，仍是以總統身分代表國家，絕不可能把「國家」地位掩埋，而以毫無憲政制度根據的「領導人」身分出訪。中國與新加坡有正式外交關係，習近平前往新加坡，無論如何其「中國國家主席」身分，都受到國際法（條約）的確認與保障。所謂「兩岸領導人」說法，實質上就僅僅是對馬英九「國家總統」身分的否認，因此這場會面，自始就不可能是「對等」與「尊嚴」。馬英九的此等出訪安排，已經違反了其擔任總統的誓詞，也已經違憲。\n(三) 本次習近平前往新加坡的國是訪問，主要的背景是為了紀念中國與新加坡建交25週年。中星建交雖然並非星與中華民國之斷交（因為我國與新加坡從未正式建交），但是中國對台灣有主權宣稱，否定台灣\/中華民國之主權，在國際政治與國際法上（包括各種民間組織）完全排除雙重承認。在這種狀況下，中華民國總統竟然前往參與帶有中星建交意涵的紀念活動，等於實質上「接受」了中國對台主權宣稱以及其對台灣的外交封殺，這種行為不但違憲，更有涉及外患罪的嫌疑。試問馬總統：你在到處插滿「五星旗」與新加坡國旗的場合，與習近平會面，你覺得維護了國家尊嚴，可以被平等對待嗎？\n(四) 馬習會雖然宣稱不會發表共同聲明，不會簽署任何協議，但是既然其目標為「鞏固兩岸和平、維持台海現狀」，其內容必然涉及有關國防、軍事、主權等高度國安事項，因此從憲法角度，涉及憲法第63條，應該由立法院決議的「重要事項」。因此我們認為比較合理的程序，應該先由立法院邀請總統到院國情報告，由立法院決議「同意」之後，馬英九才能前往。本次顯然程序上已無可能，因此在憲政制度上，我們認為馬英九「不能」進行馬習會。\n(五) 如果對於前述提到的憲政程序有所爭議，因為已經涉及立法委員行使職權，適用憲法之疑義，我們認為民主進步黨應該結合其他在野黨立委，依法向大法官聲請釋憲。且因為有時間壓力，因此應該同時聲請大法官做出「暫時處分」，發出禁制令，禁止馬英九總統進行此次會面。大法官亦可藉此釐清相關的憲法爭議。\n(六) 馬總統於11月4日派遣行政院長毛治國至立法院向院長與在野黨說明，下午陸委會召開記者會公開說明。馬總統亦將於五日早上召開記者會，並表示將於返國後至立法院報告。總統府自稱此為「事前」「事後」均受國會監督，絕非黑箱作業。我們認為，這是對於國會監督的莫大誤解。在此過程中，毛治國僅是總統府派到立院院的「信差」，院長的接見（以及台聯的出席）僅是「被告知訊息」。各場記者會也只是「向全民報告」，並非「向國會」報告，立法委員更無法行使憲法賦予的「質詢權」。馬習會後才預備到立法院國情報告，等於事後告知，完全無法改變已發生的馬習會密室會議內容。這樣短促且均屬「單向告知」性質的程序，何來國會監督之有？甚至連國民黨的立委都對這個狀況相當不滿。\n(七) 陸委會引用了來路不明、方法不清的民調指出，有極高比例民眾支持兩岸領導人會面，此等說法相當模糊。姑且不論馬總統近來的民調支持度與信賴度都非常低，最近中研院「中國效應主題研究小組」所做的有關318運動的嚴謹學術實證研究指出，民眾之所以支持太陽花的主要理由之一，正是民眾不信任馬政府處理兩岸關係的能力，以及認為馬政府立場太過傾中。我們認為，一個民意支持度與信賴度如此低，且又將在七個月後卸任的總統，完全不具備可以與中國國家主席會面商談的民主正當性。\n(八) 雖然宣稱不會發表共同聲明，不會簽署任何協議，但是在“鞏固兩岸和平、維持台海現狀”的目標設定下，馬英九與習近平大可以「相互同意」或「達成共識」的方式，「各自陳述」兩岸必須以一中原則或框架為基礎，並以此基礎在近期內「積極推動」各種政治談判議程，包括互設辦事處、繼續簽署經貿協議、建立軍事互信機制、協商和平協議等等。這一類的「共識」或類似的「口頭表述」，將會對台灣的自由民主憲政秩序，以及台灣人民的未來福祉，造成無法回復的重大傷害。\n(九) 我們認為，台海應該和平，但應該建立在自由與人權保障的普世價值之上；兩岸應該和解，但應各自依循憲政民主的原則進行和解；中華民國政府的總統應該與中華人民共和國政府的國家主席會面，尋求和解，謀取和平，但馬總統卻不該在其民主正當性已嚴重不足的情況下，憑其個人政治意志，將絕對少數人所支持的政治框架（一中各表、一國兩區），獨裁地圈限台灣人民的現在與未來。\n基於以上理由，我們堅決反對進行這一場「馬習會」，在此也呼籲全體台灣人民、各個公民社會團體以及政黨，也都能支持我們的主張。","link":"http:\/\/www.twdem.org\/2015\/11\/blog-post.html","created_time":"2015-11-05T03:43:16+0000","id":"503119123092267_942514862486022"},
{"message":"台灣公民團體抗議馬習會\n--台灣不屬中國，國家前途人民決定 \n國際記者會\n\n時間:2015年11月5日下午2:00\n地點: 台大校友會館3B \n\n令人錯愕的「馬習會」，在馬政府刻意的隱匿下，以倉促成行、偷偷摸摸的姿態，即將於11\/7在新加坡登場。這場可能影響台灣兩千四百萬人的「不期而遇」，在引起國內一片嘩然之後，陸委會11\/4才到立法院向黨團代表進行說明，而當事人的總統馬英九也遲至出發前兩天（11\/5）上午才召開記者會說明。\n台灣數個NGO團體及聯盟皆認為，馬總統擅自決定見面，事先並未取得任何國內共識與政治授權，公然逃避國會監督，更有違民主憲政原則，此等躁進舉動，更無法促成任何台灣與中國的正向平等互動及促進和平。\n經濟民主連合與數個台灣NGO將於11\/5召開聯合國際記者會，質疑此次馬習會的正當性，歡迎媒體記者蒞臨採訪。\n\n主辦單位:經濟民主連合、台灣守護民主平台、台灣人權促進會、台灣教授協會、台灣勞工陣線、地球公民基金會、台灣少年權益與福利促進聯盟、黑色島國青年陣線、民主鬥陣、島國前進、臺左維新、永社、婦女新知基金會、人本教育基金會、人權公約施行監督聯盟、文化元年基金會、華人民主書院 \n\n主持人:賴中強律師(經濟民主連合召集人)\n發言:\n邱文聰(台灣守護民主平台)\n張信堂(台灣教授協會)\n林佳範(台灣人權促進會)\n平路(華人民主書院董事)\n巫亮萱(黑色島國青年陣線)\n謝邑霆 (民主鬥陣)\n翻譯:台左維新 李旻臻","created_time":"2015-11-05T00:28:58+0000","id":"503119123092267_942466102490898"},
{"message":"經民連等團體拜會民進黨預告（１１／５下午四點）\n為促使在野黨積極監督政府，繼昨日下午拜會親民黨後，經濟民主連合、民主鬥陣與民主平台等團體，預計今日下午四點前往民進黨公開拜會，討論停止貨貿談判與馬習會議題，待細節確認後，稍晚將發出採訪通知。","created_time":"2015-11-05T00:09:30+0000","id":"503119123092267_942461289158046"},
{"story":"反黑箱服貿協議 shared 經濟民主連合's album.","link":"https:\/\/www.facebook.com\/593374924100942\/photos\/a.763952353709864.1073741835.593374924100942\/763952380376528\/?type=3","created_time":"2015-11-04T13:29:54+0000","id":"503119123092267_942220835848758"},
{"message":"取消馬習會，停止貨貿及一切談判\n馬英九不代表台灣\n台灣不屬於中國\nOne Taiwan, One China","created_time":"2015-11-04T04:05:15+0000","id":"503119123092267_942062309197944"},
{"message":"經民連與親民黨討論：停止貨貿談判及馬習密會\n經濟民主連合採訪通知(2015\/11\/4下午兩點拜會親民黨)\n     經民連與親民黨討論：停止貨貿談判及馬習密會\n經濟民主連合與民主鬥陣等團體，今日下午兩點將拜會親民黨代表李桐豪委員，就停止貨貿談判及馬習密會等議題，公開交換意見。\n                        敬請蒞臨採訪\n時間：2015年11月4日下午兩點\n地點：立法院青島三館一樓會議室\n出席：經濟民主連合、民主鬥陣鬥陣\n      親民黨及李桐豪委員","created_time":"2015-11-04T01:13:00+0000","id":"503119123092267_942016825869159"},
{"message":"由於馬習會是馬8年來念茲在茲的夢想，完成此一馬英九個人的願望，台灣要付出什麼代價？政府內部對此有所疑慮的官員直指：馬總統還剩幾個月即將卸任，其聲望極度不佳，並不獲多數人民信任，以這麼低的認同度，他能代表誰？能談什麼？這是要去攔轎獻媚嗎？","link":"http:\/\/m.ltn.com.tw\/news\/politics\/breakingnews\/1496483","created_time":"2015-11-03T16:16:58+0000","id":"503119123092267_941840919220083"},
{"message":"中國工行參股永豐銀　台聯告發連勝文行賄\n\n2013年2月25日  永豐銀董事連勝文與父親連戰會見習近平\n2013年4月1日   金銀三會宣布中資參股銀行比例提高至20%\n2013年4月2日   永豐金宣布工商銀入股永豐銀20%\n真是神通廣大呀\n \n傅馨儀還指出，永豐金在中國工行入股案宣布前5個月，股價從2013年11月2日股價10.75元，一路價升量放大，直到宣布入股案次日開高至15元上下，從此又一路下滑，質疑此事明顯有內線交易炒作價的嫌疑，","link":"http:\/\/www.appledaily.com.tw\/realtimenews\/article\/new\/20151103\/724722\/","created_time":"2015-11-03T13:15:46+0000","id":"503119123092267_941770692560439"},
{"message":"國台辦涉收賄，貨貿談判不應「賄聲賄影」\n賴中強要求，馬政府任內主要推動貨貿談判的石化、汽車、面板等三大產業的十大財團，應落實「上市上櫃公司誠信經營守則」，啟動稽核調查，協助釐清貨貿談判與「國台辦收賄案」的關係。http:\/\/www.appledaily.com.tw\/realtimenews\/article\/new\/20151103\/724528\/","link":"http:\/\/www.appledaily.com.tw\/realtimenews\/article\/new\/20151103\/724528\/","created_time":"2015-11-03T07:49:47+0000","id":"503119123092267_941683999235775"},
{"message":"習近平要以肅貪牌對抗台灣的民主牌\n貨貿談判進行當下爆發收賄事件，中國可能以《維也納條約法公約》第50條，對台灣選擇性撤銷或調整兩岸已達成協議的23項協議。http:\/\/www.storm.mg\/article\/72959","link":"http:\/\/www.storm.mg\/article\/72959","created_time":"2015-11-03T07:44:57+0000","id":"503119123092267_941682142569294"},
{"message":"朱立倫的紅豆餡與貨貿談判\n國民黨總統候選人朱立倫上週前往屏東萬丹拜票，滿頭大汗學做紅豆餅，一旁的師傅說「餡不夠滿」，網友馬上連結到朱立倫違背先前市長「做好做滿」的承諾。然而，更令人憂心的，馬政府即將與中國進行貨貿談判，將擴大開放中國農產品與食品進口，朱立倫手中的紅豆餡，正是貨貿受衝擊的產業。","link":"http:\/\/talk.ltn.com.tw\/article\/paper\/928872","created_time":"2015-11-02T01:19:09+0000","id":"503119123092267_941130515957790"},
{"message":"中國對台人員爆收賄 台聯：馬政府應停貨貿談判\n中國中央巡視組近日公布對中共中央台辦（國台辦）的調查結果，指中台辦存在違紀、違規現象，國台辦主任張志軍表示，對巡視組的整改要求，完全贊成也懇切接受，將認真完成整改任務。\nhttp:\/\/news.ltn.com.tw\/news\/politics\/breakingnews\/1491983","link":"http:\/\/news.ltn.com.tw\/news\/politics\/breakingnews\/1491983","created_time":"2015-10-30T03:12:23+0000","id":"503119123092267_939809496089892"},
{"message":"反服貿團體11\/7日發動遊行要求停止貨貿談判\n\n完整新聞稿新聞稿 停止貨貿談判\/1107遊行\nhttps:\/\/www.facebook.com\/593374924100942\/photos\/a.593377294100705.1073741827.593374924100942\/761732053931894\/?type=3&theater","link":"http:\/\/www.appledaily.com.tw\/realtimenews\/article\/new\/20151029\/721322\/","created_time":"2015-10-29T09:07:40+0000","id":"503119123092267_939459562791552"},
{"message":"停止貨貿談判\/1107遊行\n經濟民主連合採訪通知(2015\/10\/29上午九點記者會)\n             停止貨貿談判\/1107遊行\n去年318運動退場聲明：「強烈要求馬政府在(監督條例)法制化完成之前，不得再與中國洽談或簽訂任何協議」。然而，夏張二會卻達成「推進貨品貿易協議商談，爭取今年年底前獲得共識與成果」之結論；媒體並報導十一月上旬進行第十二輪談判，十一月中APEC鄧(振中)高(虎城)會將宣布談判完成。為此，經濟民主連合等各團體共同發起「停止貨貿談判\/1107遊行」行動，將全力阻止此一反民主，危及食品安全，損害農民權益與勞工生計的貨貿談判。記者會將公布行動與訴求。\n                   敬請蒞臨採訪\n時間：2015年10月29日上午九點\n地點；行政院\n出席：經濟民主連合、主婦聯盟、台灣農村陣線、台灣勞工陣線、民主鬥陣、島國前進、臺左維新、黑色島國青年陣線、台灣教授協會、台少盟、永社","created_time":"2015-10-28T14:43:11+0000","id":"503119123092267_939086892828819"},
{"message":"「貨貿來了\/馬英九與習近平的最後交易」座談會\n\n九月底台灣與中國官員舉行貨貿第十一輪談判，會後中國國台辦發言人馬曉光表示「雙方均表達了加速推動貨貿協議後續商談、盼能今年年底完成」，而我方國貿局、陸委會、海基會官員也釋出「年底完成談判」訊息。在不到半個月的時間接續貨貿議題會談，顯然馬政府繼黑箱服貿之後，要在大選前趁亂偷渡黑箱貨貿。為此，經濟民主連合於本週三晚上七點舉辦座談，商討公民社會因應之道。\n\n子題：\n貨貿Z>B?誰的利，誰的弊?(賴中強)\n民、國、共與台灣公民社會的四角習題(吳介民)\n\n與談人：賴中強(經濟民主連合召集人)、吳介民(中研院社會所副研究員、經濟民主連合顧問)\n主辦單位：經濟民主連合\n時間：2015\/10\/28 19:00\n地點：慕哲咖啡(台北市台北市紹興北街三號地下一樓)\n\nhttps:\/\/www.facebook.com\/events\/1540619859561343\/","story":"反黑箱服貿協議 shared 經濟民主連合's event.","link":"https:\/\/www.facebook.com\/events\/1540619859561343\/","created_time":"2015-10-27T13:09:00+0000","id":"503119123092267_938506536220188"},
{"story":"反黑箱服貿協議 shared 經濟民主連合's event.","link":"https:\/\/www.facebook.com\/events\/1540619859561343\/","created_time":"2015-10-25T14:57:48+0000","id":"503119123092267_937646182972890"},
{"message":"行政院不斷宣傳高齡化嚴重，台灣長照要保險制湊一千億元才夠。錯了，馬版長保一千億元是「假大餅」。真相是，長保大量預算將不會用來育成人力，而是你左手繳鈔票給政府，右手跟政府拿回鈔票。人力、技術、產業一場空，還白給政府抽了一筆行政管理費！","link":"http:\/\/talk.ltn.com.tw\/article\/breakingnews\/1482753","created_time":"2015-10-22T05:18:12+0000","id":"503119123092267_936048366466005"},
{"message":"仔細審視觀光局所做之「來台旅客消費及動向調查」便可看出端倪。根據該調查，中國團客的行程主要以購物為主；超過四成以上的中國觀光團安排五次以上的購物活動，而中國團客每人每日消費支出有六成以上為購物費用。以 2013 年為例，中國觀光團平均每人每日消費支出為 264 美元，其中購物費用為 161 美元，而其他旅館、餐飲、交通、娛樂與雜費等支出（以下稱此為團費）則僅為 103 美元。\n先不論此調查中的 103 美元和業界的認知有段差距，[1] 高達 161 美元的平均每日購物費用泰半不會落入當地人手中。同調查指出，中國團客的購物內容集中在珠寶、玉器、名特產與化妝品。以鑽石為例，根據天下雜誌 2012 年的報導，中國團客主要到高雄購買鑽石，但高雄並不產鑽石，而五家接待中國團客的鑽石商中，有三家是港資（捷達、歐亞與林紅），其市佔率則高達八成。此三家港資近年又陸續投資全台其他諸如伴手禮、鐘錶與珊瑚等陸客購物店；在所有購物行程中，目前僅少數本土業者在紅珊瑚和玉石中佔有優勢。","link":"http:\/\/buzzorange.com\/2015\/07\/23\/there-is-no-cons-for-tw-to-welcome-china-tourists\/","created_time":"2015-10-19T11:17:03+0000","id":"503119123092267_934820896588752"}]
