[{"message":"【宋楚瑜|徐欣瑩 1.16競選總部演說】\n1\/10選民的支持，那是托負，也是責任。我們只有繼續前進，沒有停下來的理由，找回勇氣，永不放棄。\n\n「全國的同胞大家晚安大家好，非常謝謝這麼多鄉親，在這個鄉親來給我和親民黨，還有徐主席這些鼓勵，你們的聲音我們都聽到，我們也以感恩的心，謝謝全國同胞這段時間給我們許多協助鼓勵。今天中華民國在台灣的同胞做了一個非常重要的決定，我們再次凸顯出來，台灣人用民主的方式表達他們的聲音，我們首先向全國民眾為這次的選舉非常理性平和地進行、沒有暴力，讓大家非常安心地，有一個向全世界說，在我們台灣可以進行非常冷靜理性的選舉，這是我們共同的成就，我們對這樣的成果應該感到非常高興。\n\n首先我們應該向蔡英文主席表示祝福，也表示祝賀，希望蔡主席能夠遵守在競選期間對人民所作的承諾，我要特別祝福她，但是另外一個，我們也了解台灣所面臨的國內外的環境，還需要我們大家共同的一起創造新的局面，我再次祝福蔡主席。在這邊特別對於選舉中我們有那麼多廣大的群眾特別好多的志工，放下他們自己的工作，我跟欣瑩從北到南，感受出來志工對我們的期許，對我們呼籲台灣應該放下藍綠同時，我們應該真正將民生問題放在中間。這就是我跟欣瑩在競選晚會上反覆向大家說，台灣的選舉還是那三個意義，那就是台灣人堅持自由民主的制度，我們絕對不會放棄，第二，台灣希望兩岸永保和平相互尊重，這意願也持續希望兩岸和平，這是我們整個地區共同價值，第三，我們應該擺下政治議題和意識型態的對立，我們真正期盼的，是把政治惡鬥放兩邊，民生放中間，這才是我們追求的目標和理想，我跟欣瑩到此刻堅信不移的，還是這三個在台灣生活方式的堅持，那就是民主和平和民生，這是我們大家應該持續去加強的。\n\n我聽到開票過程中，好多鄉親說，有這麼多鄉親持續不斷在關心我們，也期盼大家持續的把我們在這段期間，喚起民眾大家對今天，台灣持續希望要走向一個正常的民主的一種呼聲和回應，大家聽得出我跟欣瑩一樣，我喉嚨有點啞，我們盡全力，我們從來沒放棄過，因為台灣不能放棄，我們生活 一起，大家應該相親相愛。我七歲到台灣，在台灣已經住了將近60年，我們都深愛這塊土地，我們對這土地世代都有共同責任，就是我們希望台灣這個島上，所居住的鄉親，大家都是一家人，我們不僅應該能夠創造一個大家繼續活下去的好的環境，也讓對岸的鄉親羨慕台灣所創造出來的奇蹟。\n\n沒有選舉勝負的問題，而真正講起來是人民不能輸，下一代有更好的生活。再次謝謝我們的鄉親對我們的支持，我們兩個在這裡敬禮，謝謝。」","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/548066435358316\/","created_time":"2016-01-16T13:03:41+0000","id":"491399324358361_548066435358316"},
{"message":"謝謝支持我的每一個人，謝謝這片土地、我深愛的中華民國，我將在今晚九點鐘到達台北競選總部和大家談話","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/548052895359670\/?type=3","created_time":"2016-01-16T12:36:37+0000","id":"491399324358361_548052895359670"},
{"message":"2016大選開票中，宋瑩台北競選總部坐滿中外媒體，宋主席與徐主席晚上也會到總部發表演說。","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/547975605367399\/?type=3","created_time":"2016-01-16T08:22:34+0000","id":"491399324358361_547975605367399"},
{"message":"十分之一選民的支持 \n那是託付 也是責任 \n\n我們只有繼續前進 沒有停下來的理由\n找回勇氣 永不放棄","story":"宋楚瑜找朋友 added a new photo.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492152754283018.1073741827.491399324358361\/548075328690760\/?type=3","created_time":"2016-01-16T04:00:00+0000","id":"491399324358361_548075328690760"},
{"message":"感謝大家熱情的支持，依據《選舉罷免法》，一切選舉活動到投票前一天晚上10:00結束！小宋主席會在選舉結束後跟大家再見。\n\n大家晚安！","created_time":"2016-01-15T13:55:53+0000","id":"491399324358361_547694132062213"},
{"message":"宋楚瑜是一個中道而且穩健的政治人物，我跟民進黨也好、國民黨也好，有很多好朋友。我常常說台灣不要激進的路線，所以我也特別在此呼籲 ，一個和平、平順的選舉，是台灣人展現給全世界最好的價值，要讓全世界刮目相看，台灣有理性而溫和的態度，快快樂樂去投票，開票時大家看到宋楚瑜一路領先時，大家就放心了！\n\n政策一覽表\n【人生這條路，小宋來照顧！】 以人生為軸線的全方位保護\n食安政策\n防救災政策草案\n青年政策草案\n健全財政政策草案\n年金改革\n減緩國債壓力對策\n經濟發展對策—超韓追星\n低碳經濟：運輸革命\n國土規劃草案\n銀髮政策：第二人生\n重整政府 重建信任\n小康教育：向下扎根，生育補助\n原住民政策草案\n新住民政策草案\n三生農業政策草案\n動保政策\n計程車政策\n\n小宋主席提出這麼多政策草案，你都看過了嗎？\n\n快上 http:\/\/www.soong.tw\/policy !  \n我宋楚瑜有信心，更有魄力跟能力！\n不只為了你自己，更為了下一代；\n請大家，跟我一起走吧！\n我會帶領大家走向幸福的未來。","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/547683848729908\/?type=3","created_time":"2016-01-15T13:48:28+0000","id":"491399324358361_547689035396056"},
{"message":"③宋楚瑜 徐欣瑩 選前之夜","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/547653812066245\/","created_time":"2016-01-15T13:00:46+0000","id":"491399324358361_547653812066245"},
{"message":"【爸爸，加油！】宋楚瑜女兒宋鎮邁引領這次2016宋瑩競選視覺設計\n【泥巴人廣告•十部認識宋楚瑜的影片】許常德老師\n【方圓 成就台灣】林馬克老師","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/547646662066960\/","created_time":"2016-01-15T12:46:46+0000","id":"491399324358361_547646662066960"},
{"message":"③宋楚瑜|徐欣瑩  相信改變的力量 \n\n放心啦！明天去投票的結果要讓全世界都刮目相看，台灣不受任何政黨操作，選一個能幹的人，有經驗的老師傅出來， 我願意把台灣定一個好的基礎，讓下一代活得快快樂樂！\n\n選前之夜 高清直播網址：http:\/\/www.applelive.com.tw\/livechannel\/subject\/48\/171\n\n電視直播：東森57台\n21：00-22：00","story":"宋楚瑜找朋友 added 6 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/547622728736020\/?type=3","created_time":"2016-01-15T11:19:42+0000","id":"491399324358361_547624848735808"},
{"message":"我們三組候選人，依憲法競選中華民國第十四任總統。我要說，為什麼16歲台灣藝人揮中華民國國旗會被打壓？我告訴各位，只有宋楚瑜敢在對岸講「中華民國」，台灣的民主和經濟生活，是幾十年來台灣人民共同努力的成果，我將盡一切努力捍衛這樣的生活方式！國民黨、民進黨都不敢講台灣人真正的三個核心價值：\n•台灣人要支持中華民國的存在，中華民國存在代表台灣自由民主的價值。\n•台灣人願意跟大陸和平往來，大家不喜歡打仗，絕不放棄自由民主。\n•藍綠放兩邊，民生放中間，能力放中間，不要讓台灣的買辦壟斷兩岸和平交流紅利，要真的讓台灣中南部、中小企業受惠。\n\n很多人擔心，會不會因為我們跟大陸太密切的來往，使得我們政治及經濟利益被大陸壟斷？我要強調，這需要靠主政者的經驗、能力和把持的技巧，我主張設防火牆，保護像是科技業的關鍵技術，我們交流、但我們也保護自己。\n\n如何去面對大陸領導人，執行穩定務實的兩岸關係，如果我當總統，我的政策是會把台灣人民的利益放在最前面，讓我們跟美、日、大陸都穩定維持好的關係，但另一方面，我們台灣有自己的國家利益，這是我將來做為國家領導人最堅定的立場和方向，我也趁著這次大選，親自用中英文向全世界外媒說明。\n_____\n\n2016.1.12 宋楚瑜2016國際記者會(有中文翻譯供參考)\nhttps:\/\/www.facebook.com\/soong2016\/videos\/546523398845953\/?l=8318277830099809163\n\n#國旗","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/547559942075632\/?type=3","created_time":"2016-01-15T06:25:17+0000","id":"491399324358361_547561045408855"},
{"message":"我們要一個有感情的政府。人民需要的不是一個自己宋就好的總統，而是要一位可以真正解民所苦的父母官。\n「心   若有希望去堅強，夢   就袂一直在夢中，台灣 有態度的台灣，台灣 有不同款的人」宋就好！","link":"https:\/\/www.facebook.com\/soong2016\/videos\/547531235411836\/","created_time":"2016-01-15T04:34:45+0000","id":"491399324358361_547531235411836"},
{"message":"我們要一個有感情的政府。人民需要的不是一個自己宋就好的總統，而是要一位可以真正解民所苦的父母官。\n「心   若有希望去堅強，夢   就袂一直在夢中，台灣 有態度的台灣，台灣 有不同款的人」宋就好！","link":"https:\/\/www.facebook.com\/soong2016\/videos\/547526755412284\/","created_time":"2016-01-15T03:13:27+0000","id":"491399324358361_547526755412284"},
{"message":"我們要一個有感情的政府。人民需要的不是一個自己宋就好的總統，而是要一位可以真正解民所苦的父母官。\n「心   若有希望去堅強，夢   就袂一直在夢中，台灣 有態度的台灣，台灣 有不同款的人」宋就好！","link":"https:\/\/www.facebook.com\/soong2016\/videos\/547525552079071\/","created_time":"2016-01-15T03:13:27+0000","id":"491399324358361_547525552079071"},
{"message":"翻轉彰化 總統③宋楚瑜 立委③陳朝容 陳朝容 Chen Chao Rong\n今天特別到彰化鹿港天后宮參香，一方面是向彰化鄉表示敬意，尤其鹿港是台灣最先發源的地方，是文化匯萃跟經商來往重要的地方，選在選前重要的時刻來 ，真心來謝謝各位，也希望各位繼續給宋楚瑜加油，也給③陳朝容加油 ！\n\n過去宋楚瑜擔任省長期間，四年當中，到過彰化一百二十八次，彰化二十六個鄉鎮市常常淹水，宋楚瑜在四年當中答應彰化鄉親「省長選給宋楚瑜，他會為大家做牛做馬」、「我說得到，做得到」（台語）。我在這段時間當中 ，撥補1154億經費，把彰化所有淹水問題好好為大家解決。之所以提這些，是要讓大家曉得「政治不是吹牛皮,不是選舉時講得口沫橫飛，到彰化來開支票，當選之後卻不到彰化為鄉親打拼 」（台語）。\n\n展望未來，彰濱工業區還要再發展。彰化有很多農地問題沒有辦法解決。老農生活困苦 ，一年一分地三百多坪，政府用保證價格收購稻米，一年收穫去掉成本，不能夠到台北大餐廳吃一桌酒席 ，這對農民來講是一種剝削 。\n\n精密工業水五金，一年有一千億產值，但工廠用地不合法，不合裡的法規到現在都沒有修改。他們希望宋楚瑜當選之後幫他們解決問題。大陸上有很多台商想返台，我們歡迎他們回到彰濱工業區。很多問題不是要就地合法，是法不合理，應該要改法。中部有這麼好的產業，有這麼辛勤努力的鄉親，有深遠的文化，卻沒有好好運用，很可惜。\n\n#彰化","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/547516265413333\/","created_time":"2016-01-15T02:17:04+0000","id":"491399324358361_547516265413333"},
{"message":"【2016，我為什麼挺③宋楚瑜】\n●說到做到● 「在中興新村住過的孩子，都知道宋省長是個說到做到的人，有民眾陳情，他從來不會置之不理，會有小本本寫下來，回去就交待處理，他老人家很用心，真心希望他能當選!!我會盡力多拉一些票~」Shen 1月7日\n\n●民主● 「話說那ㄧ年。宋先生也是參選總統。台北縣是綠色執政。我公司給了五千元政治獻金。宋先生在他造勢會貼上了感謝字條。。隔ㄧ天馬上來了稅捐單位查帳。。農業局。觀光局。工務局第三天就出現公司。。我公司當時是力推台灣休閒農業。。。這個陰影存在心裡多年。。。這是所說的改革。民主。。。時過境遷。真正為台灣的人。。台灣人欠他ㄧ個公道。。。」簡 1月13日\n\n●進步●「我是臺灣新住民，深愛臺灣這塊土地，看到這16年臺灣被國民兩黨搞得民不聊生十分痛心，請大家不要再有省籍偏見，不要再信抹黑，支持最有能力給臺灣帶來改變的宋楚瑜，請大家相信我，選蔡英文或朱立倫都無法改變臺灣經濟，已經被騙16年不要再被藍綠意識形態綁架了，從政策面多想想，給宋楚瑜一個機會，一年後大家都不後悔，選蔡或者朱一年後絕對後悔，立此文為證，實在不想再看到臺灣沈淪了，投票日選3號宋楚瑜，給優秀的人一個機會！」華 1月14日\n\n●感情●「宋主席感動人心的故事太多了，看著大家挺身而出的說出來，我也要說出親身經歴，我們家是921的受災戶，當時2000年時家母和其他鄰居，一起上台北抗議建商及陳情，台北街頭下雨又溼又泠，没有人理她們，但當她們走到宋主席的競選總部，主席夫人：萬水姐姐，隨急出來請她們進去，拿毛巾、倒熱茶、還叫便當給她們吃，一行人大家都感動落淚，所以宋主席是對我們有恩，終身難忘，我會一直告訴我的後代。」溫 1月13日\n\n●建設●「我爸在以前在省府社會處，我小時候常常看他一天開車跑半個台灣去各鄉鎮勘查公務進度，呃，記得有好幾次太晚回家忘了電話通知（當時沒手機這玩意），被我媽鎖在門外⋯⋯\n\n省政府老實說，最大功用不是證明台灣是不是中國的一省，而是可為跨地方的事務把關，因為中央官員一般不會想下鄉了解地方的眉角，他們專業是給錢跟涉外事物、或政策取向。然而跨地方事務，各鄉鎮或各縣市只會去爭取對自己有利的部份，像現在不就這樣，像每年歲修時的垃圾大戰，每個縣市都不想自家蓋焚化爐，都要運到他縣市丟，沒辦法就哭窮、罵\/求中央解决，（但中央了解地方問題在哪嗎？不了解嘛…怎麼辦，給錢！你們自己去處理）然後只要我問題解決就好，別人家的問題管他去死，漸漸就變成現在這樣有洞補洞，哪痛醫哪，安撫了這個不爽了那個。功勞我拿，有錯黑鍋丟給中央就對惹。少了中間這一層折衝\/把關者，地方跟中央關係就越來越對立，花掉更多公帑，事情卻常常辦不好或半調子。」Yeh 12月2日\n\n●相信●「和家人說我要支持宋伯伯  他們說他又不會上 但我偏不信  還沒開票前都是有希望的 只要大家穩穩的一票一票投給宋伯伯 積少成多   積沙成塔 一起終止藍綠惡鬥   讓真正想做事的人為百姓服務 +3+3+3」Mini 1月14日\n\n●改變●「宋伯伯、加油。我是年輕人新手媽媽，為了小朋友的未來，我要投下這個可以改變未來的一票，不是盲目的追求那個政黨.那個人，而是選一個可以帶領我們的領導人，成功需要1萬次的努力，放棄只在我們一個理由。勝負就在我們一念之間。改變未來。3號」Ho 1月15日\n\n●真心●「沒有資源卻有人民最真心的支持，加油宋總統」林 1月14日\n\n●人民●「你們靠財團當選了 那就是人民落選了」鄭 1月14日\n\n●只有你●「原住民挺你~進入最深山199只有你」芙桑 1月13日","story":"宋楚瑜找朋友 added 3 new photos to the album: 人民心聲③宋楚瑜.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.547488965416063.1073741888.491399324358361\/547489158749377\/?type=3","created_time":"2016-01-15T00:22:26+0000","id":"491399324358361_547489158749377"},
{"message":"三重的鄉親晚安，今晚宋楚瑜和親民黨提名的立委候選人張碩文，親民黨立委陳怡潔向各位鄉親拜票、請託，今天我的嗓音恢復了不少，站在車隊上講了三個小時，我鬥志高昂，也證明我的體力真的不錯！\n三重有好多中南部北上打拚的鄉親，看到夜市、商圈小吃，匯聚台灣各地口味的美食，碩文也是來自雲林，落腳三重，最懂出外人的辛苦。他這段期間以來，常騎腳踏車掃街，環保也親民。\n宋楚瑜挺張碩文、挺認真實在的人，這一次，投給最認真打拚的候選人團隊！\n\n總統票 ③宋楚瑜•徐欣瑩\n立委票 ⑤張碩文 張碩文 元氣三重\n政黨票 ②親民黨 立委 陳怡潔 Chen Yi-Chieh","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/547340305430929\/?type=3","created_time":"2016-01-14T15:20:03+0000","id":"491399324358361_547340532097573"},
{"message":"再2天就要投票了，我特別要謝謝我的競選視覺設計與廣告團隊，原本他們只想在幕後，我也很尊重，但現在，他們主動把自己的心聲、以及2016這場選戰的理念，拍成影片和外界分享：「我們都希望，我們的努力，可以讓這個國家每次都前進一點點」。\n\n我非常喜歡我的競選LOGO—「方圓 成就台灣」，一個方、一個圓，合起來變成台灣的形狀，概念出自孟子離婁篇 「不以規矩，不成方圓」，說明我們台灣對外要圓融，對內法治要有規矩，這個設計很有\"古典 新語\"的感覺，也符合我的從政理念和作風。\n\n看看這支影片，為我的團隊鼓掌！宋楚瑜會好好建設國家，讓台灣更好，讓年輕人在這片土地帶著夢想，我們一起前進！\n\n#許常德 #林馬克","link":"https:\/\/www.facebook.com\/soong2016\/videos\/547254608772832\/","created_time":"2016-01-14T10:15:39+0000","id":"491399324358361_547254608772832"},
{"message":"2016 \/ 01 \/ 15 (五) 小宋主席公開行程","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/547241608774132\/?type=3","created_time":"2016-01-14T08:00:47+0000","id":"491399324358361_547241608774132"},
{"message":"旺來、發粿、包粽、好彩頭，走一趟板橋市場，感受到鄉親真的很挺宋楚瑜，還巧遇我兒子的小學同學！鄉親的熱情連媒體朋友都震撼了，我知道我們很有機會贏！新北市民，我們選真正會做事的宋楚瑜當總統，好好照顧基層好不好？\n\n大家都不想再向藍綠妥協，準備做自己的主人！總統投③號宋瑩配，政黨票投②親民黨，板橋西區立委投④康仁俊，讓我們台灣證明給大家看，我們開心選舉，人民當家做主！\n康莊新板橋 康仁俊 #宋楚瑜 #板橋 #掃街  #凍蒜 #2016總統大選","link":"https:\/\/www.facebook.com\/soong2016\/videos\/547234798774813\/","created_time":"2016-01-14T07:55:25+0000","id":"491399324358361_547234798774813"},
{"message":"我要謝謝昨天在金門，昨晚在新莊，不畏寒冷，來為宋楚瑜加油打氣的朋友，我的嗓子有點啞了，但我鬥志高昂！我說，不要再讓藍綠靠砸錢、靠財團當選，這一次，擦亮自己眼睛（鏡），看清楚最有經驗、最適任的人，選擇③號！\n我也在這宣布，1\/15選前之夜，我們將送出限量的競選小物—眼鏡布，送完為止！擦掉藍綠 贏回台灣！\n\n1\/15選前之夜，晚上七點@台北田徑場，我們不但要爆滿，還要提前爆滿，讓中外媒體到看到台灣人民的力量，你說好不好！\n\n#眼鏡布 #2016總統大選 #宋瑩配 #宋楚瑜 #2016OK!","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/547155245449435\/?type=3","created_time":"2016-01-14T00:18:43+0000","id":"491399324358361_547156205449339"},
{"message":"鞭炮聲、凍蒜聲響遍整條街，今夜新莊中港一街被人群擠得滿滿滿，選前三天，宋楚瑜要來吃晚飯。餐館、素食攤、裝修店紛紛掛出挺宋布條，其中「珍珍小館」的老闆娘丁金珍，是宋楚瑜粉絲，去年五月當她被診斷出罹癌，她的先生吳吉斯為鼓勵妻子對抗病魔，寫信向宋楚瑜請願，「真的沒想到會成真！」丁金珍說，她既開心又感動，宋楚瑜看到後，主動聯絡，前來探視慰問，完成他們的心願。今夜，宋楚瑜再度造訪，接受鄉親的打氣。\n\n宋主席告訴大家，放下藍綠吧！三天後，1月16，讓國際看一次台灣民主奇蹟！「不用靠錢、靠財團，靠人民挺我當選」，讓我們照顧從中南部上來北部打拚的鄉親，宋楚瑜與人民在一起，答應的事，「說到做到！」\n\n珍珍小館與宋主席的完整故事  https:\/\/www.facebook.com\/permalink.php?story_fbid=732956693506306&id=100003759477079&pnref=story\n\n立法委員李鴻鈞","link":"https:\/\/www.facebook.com\/soong2016\/videos\/547017772129849\/","created_time":"2016-01-13T14:56:30+0000","id":"491399324358361_547017772129849"},
{"message":"動保議題的核心在於人，我重申我和親民黨的主張，避免有心人曲解我們的政策，親民黨規劃政策前，沒有預設立場，不僅傾聽寵物業者聲音，也採納動保團體意見，不會因為特定團體的活動，就完全傾向該團體立場；我們除了全面支持「TNVR捕捉、絕育、疫苗、釋放」、「認養代替購買」、流浪貓狗「零安樂死」的目標，還有比其他陣營務實的對策：\n\n•官股金控公司推出寵物平價終身醫療保險，並鼓勵飼主投保。\n•研擬兇猛寵物強制第三責任險。\n•設立區域性公立示範動物醫院，合理收費，24小時完善照顧。\n•補助民間團體、個體非營利動物收容中心，提供軟體、硬體、醫療相關協助，改善流浪動物收容環境。\n•凡供玩賞、伴侶之目的而飼養或管領之動物，未領得營業執照業者，不得販賣之，並增加查緝非法繁殖場之人力。更清楚的查寵物店動物來源、杜絕非法繁殖場。\n•國民教育增加動物保護課程、講座，學校舉辦收容所參觀活動。\n\n台灣保育類野生動物（如台灣黑熊、石虎、白海豚等），因為棲地破壞而瀕臨絕種的難題，我再次強調，我們需要完整的國土規劃政策，讓③號宋楚瑜•徐欣瑩，②號親民黨耐心的好好來處理。","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/546978322133794\/?type=3","created_time":"2016-01-13T11:15:33+0000","id":"491399324358361_546979068800386"},
{"message":"【金門鄉親，宋楚瑜來囉】\n我選擇在1\/13到金門去，有實質的必要，也有象徵性的意義。\n\n我要選的是中華民國的總統，除了台灣本島之外，還有澎湖，金門，馬祖等離島需要政府的關心。今天到金門關心小三通情況，發現這通的，只有人，貨卻不包含在其中。原本有良好條件，可以成為兩岸經貿交流的樞紐，提供台商原物料中站，卻沒有好好發展，讓金門運輸量逐年下降。\n\n另外，昨天到金門，也是要再次緬懷經國先生風範。昨天是他去世28周年紀念日，而在1978年他被國民黨提名為第六任總統候選人時，他也同樣來到金門，宣示中華民國治權在台澎金馬的事實。我特別把兩張經國先生日記手扎提到金門的日記摘錄，獻給蔣經國先生紀念館。這表示經國先生當年就很看重金門；的確，當初便是靠著金門鄉親們不畏犧牲的精神，才得以維護中華民國自由民主的精神與制度。\n\n金門的環境很好，街道也都很乾淨，唯一要加強的地方就是「人流」以及「留人」。加強醫療資源，督促金門大橋的完工，將是我上任後對金門的兩項首要任務。我會以執行力跟魄力，讓這座金門人引頸期盼近二十年的橋，不再是選舉時浮出來，選完後又沉下去的「選舉浮橋」！","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/546891142142512\/","created_time":"2016-01-13T04:32:09+0000","id":"491399324358361_546891142142512"},
{"message":"想養兒•想成家•想住好房•好想要改變\n不公平•不要債•不要空污•不想輸鄰國\n\n2016有揪宋ㄟ政見，找到越多、越會心想事成！對照第二張答案圖，看你答對幾個？","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/546841068814186\/?type=3","created_time":"2016-01-13T02:02:21+0000","id":"491399324358361_546843578813935"},
{"message":"讓宋楚瑜做四年給大家看看，我保證，基隆不會比香港差！我呼籲基隆鄉親，全力挺②號劉文雄進立法院，將來宋楚瑜進中央政府，一起發展《三叉戟計劃》—象徵海神最重要的武器「三叉戟」，把基隆港建設成北台灣最重要的基地，向太平洋及東北亞發展。\n\n今天下午基隆飄雨沒有停過，我們冒雨一路掃街，看到基隆的市景，我無限感慨。當年我曾經撥很多錢，希望基隆都市計劃好好做起來，但是，中央政府卻從來沒有把基隆好好當一回事；劉文雄如果幾次能當選基隆市長的話，基隆不會還像現在這樣悶。\n\n基隆有這麼好的地緣位置和天然良港，我們也提出好的計劃，這一次，讓會做事的候選人來，能擔能夯：\n立委投②劉文雄\n政黨投②親民黨\n總統投③宋楚瑜\n選對人，讓基隆不要再原地踏步！\n\n劉文雄（Liu Wen Hsiung）","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/546686955496264\/?type=3","created_time":"2016-01-12T14:45:32+0000","id":"491399324358361_546687188829574"},
{"message":"我們務實提名在地好的人才，請將您手中這一票，讓親民黨立委在國會形成關鍵力量！\n②劉文雄 基隆市第一選區 劉文雄（Liu Wen Hsiung）\n中正區、信義區、仁愛區、中山區、安樂區、暖暖區、七堵區\n③黃珊珊 台北市第四選區 台北市議員黃珊珊\n內湖區、南港區\n⑤張碩文 新北市第三選區 三重區 張碩文 元氣三重\n④康仁俊 新北市第六選區 板橋區 康莊新板橋 康仁俊\n④歐崇敬 新竹市選區 歐崇敬\n③陳朝容 彰化縣第三選區 陳朝容 Chen Chao Rong\n芳苑鄉、二林鎮、埔鹽鄉、溪湖鎮、埔心鄉\n大城鄉、竹塘鄉、埤頭鄉、北斗鎮、溪洲鄉\n③林昊宜 \n平地原住民\n\n———\n③宋楚瑜 徐欣瑩 全台灣","link":"https:\/\/www.facebook.com\/soong2016\/videos\/546669692164657\/","created_time":"2016-01-12T13:51:10+0000","id":"491399324358361_546669692164657"},
{"message":"【宋楚瑜2016大選國際記者會】\n「Members of International Press Corps, Ladies and Gentlemen,\n\nGood morning.\n\nWelcome to Taiwan to witness the Presidential Election of the Republic of China. I thank you for your participation in this press conference, and hope that because of your report, Taiwan’s vigorous democracy can be well perceived internationally.\n\nPeople of Taiwan cherish freedom and our democratic system. This right to vote, this government of the people, by the people and for the people, is the fruit of a long fight for democracy in the past decades. I am proud, of myself and my party, People First Party, for being a part of such transition. We are gratified that the forthcoming election is a great manifestation of our democracy in action.\n\nOver the past thirty years, Taiwan has lifted martial law and moved toward a truly democratic country. During that period, I am privileged and honored to have played a key role in making Taiwan’s democracy a reality. Today, I am running for the President of the Republic of China, and hope to devote myself again to further enhancing the well-being of our people.\n\nAs you have already known, we are now facing the rise of China and our ever closer ties in all aspects. Every citizen in this country realizes that the President’s prime responsibility is to manage stable Cross-Strait relations to foster mutually beneficial economic and cultural interflows. Under the framework of the R.O.C. Constitution, maintaining status quo is and will continue to be the governing principle of Taiwan’s future interactions with Mainland China. We will continue to follow the peaceful development strategy, while at the same time, bringing in transparency, all-party consultation, participation and public deliberation, as well as rigorous parliamentary scrutiny into our China policy making process.\n\nI would also like to take this opportunity to convey to the world and to the people of Mainland China that the differences between the two sides of Taiwan Strait rest on the different social, economic and political systems. The existence of the government of Republic of China on Taiwan is a reality. It is an undeniable fact. We, the people of Taiwan, have every right to choose our way of life and shall never give up our rights to freedom and democracy.\n\nI am sure all of you have noticed a recent, subtle yet important development from the meeting of leaders from both sides of the Strait in Singapore. It was the first time since 1949 that a Chinese Communist leader ever publicly acknowledged that Taiwan and Mainland China have been “under different executive administrations.” If elected, I will continue the dialogues with Mainland China with mutual respect and pragmatism.\n\nIn past years, I have been recognized as the person trusted in handling Cross-Strait relations. My assumption of President’s office assures the world that peace and stability in this region will be securely maintained.\n\nMy previous position as the Provincial Governor of Taiwan has firmly earned me the reputation of a competent and accountable man of the people. If elected, I will organize an efficient grand coalition government to serve the needs of our people and put aside the decade-long inter-party fight between the so-called blue and green camps. Together, I will lead the government and people rebuild the pride and prosperity people of Taiwan deserve.\n\nThe Republic of China is devoted to playing the role of a strategic buffer in East Asia, both in geopolitical and temporal senses. Taiwan will firmly uphold the essential obligations in maintaining peace and stability of East Asia, thereby promoting positive interactions amongst the United States, Mainland China, Japan and Taiwan.  We shall not undertake any unilateral or provocative actions to compromise the stability of Cross-Strait relations, for we believe that this might result in unnecessary confrontation between the United States and China, consequently jeopardizing the peace and security in the region.\n\nTaiwan will continue to maintain balanced economic relations with our trading partners such as the United States, China, Japan, European Union and ASEAN countries. In our economic and trade exchanges with Mainland China, Taiwan will abide by the principles of benefit-sharing and reciprocity because the development of small and medium-sized enterprises are crucial for Taiwan’s prosperity and economic growth. Furthermore, as a member of the global community, we are dedicated to promoting “low-carbon economy” and ensuring sustainable development of the world environment.\n\nIn closing, let me emphasize again, that Taiwan’s democracy and economic livelihood is the fruit of decades of collaborate efforts of the people of Taiwan. I will make every effort to defend such way of life and stand by our people for years to come.\n\nThank you again and I wish you all the best in the year of the Monkey.」\n各位國際記者，各位女士先生， \n \n早安 \n \n歡迎您到臺灣，來見證中華民國的總統選舉。謝謝您參與這個記者會，並希望世界能過透過您的報導，看到臺灣蓬勃發展的民主制度。 \n臺灣人民非常珍惜我們的自由及民主。這投票的權利、這個民有、民治、民享的國家是過去幾十年裡來我們台灣人民長期奮鬥的果實。我很驕傲，對於我自己和我的政黨—親民黨，因為也在這轉型中有所參與。我們感到欣慰的是，即將舉行的總統大選便是我們展現民主制度一個最好的例子。 \n過去三十多年來，臺灣解除戒嚴，走向一個真正的民主國家。在此期間，我很榮幸發揮了關鍵的作用，使臺灣的民主得以實現。今天，我要競選中華民國總統，並希望能再次貢獻我的能力，進一步提升我國人民的福祉。 \n如同您已知道的，我們現在正面臨崛起的中國以及與對岸在各方面越來越緊密的關係。每個公民都瞭解，總統最主要的責任是維持穩定的兩岸關係，促進互利共贏的經濟和文化交流。在《中華民國憲法》框架之下，維持現狀是現在，也會是未來與對岸互動的主導原則。我們將繼續遵循和平發展原則，同時在制定兩岸決策時，我們會堅持要能透明公開，與所有黨派協商，擴大公民參與，以及嚴格的國會審查程序。 \n我也想藉此機會向世界和大陸人民轉達，兩岸的不同，是在於社會、經濟和政治制度上的差異。中華民國政府在臺灣的存在是一個現實情況，而且是不可否認的事實。我們臺灣人民有權選擇自己的生活方式。我們也永遠不會放棄享有自由民主的權利。  \n我相信大家都已經注意到兩岸領導人在新加坡會面這個微妙但卻重要的發展。從1949 年以來，這是第一次中國共產黨的領導人公開承認，「兩岸分治」的事實。如果我當選，我將繼續與中國大陸在相互尊重的基礎上，以務實的態度來進行和平對談。\n在過去幾年，我已經被公認是台灣在處理兩岸關係上最值得信任的人。如果我當選總統，我會努力維護東亞地區的穩定及和平。 \n我過去擔任省長的經驗為我贏得一個有執行力，且對人民負責的「平民官」之美譽。如果當選，我會組織一個高效率的大聯合政府，放下十幾年藍綠惡鬥的情況，真正用心的好好服務百姓。我將領導政府和人民，重新找回我們臺灣人應有的驕傲和繁榮。 \n中華民國會持續發揮我們在東亞地區，身為一個策略性緩衝要角的影響力，不管是地理上，政治上抑或是時空上，以維護此地區的和平與穩定，促進美國、中國、日本和臺灣之間的正面互動。我們不會作出任何單方面或挑釁的行動去破壞兩岸關係的穩定，因為我們相信此舉只會把美國跟中國大陸拉入不必要的對抗，危害到此地區的和平與安全。\n \n臺灣將繼續和我們的貿易夥伴們—包含美國、中國、日本、歐盟和東協國家—維持穩定均衡的經貿關係。我們在與中國大陸經貿交流上，將遵守利益共享及互惠的原則，因為中小企業的發展是臺灣的繁榮和經濟成長的關鍵。此外，國際社會的一員，我們將致力於推動「低碳經濟」，並確保世界環境的永續發展。 \n最後，我要強調，台灣的民主和經濟生活，是幾十年來台灣人民的共同努力成果。我將盡一切努力捍衛這樣的生活方式，並和我們的人民站在一起。\n再次感謝你們，祝福大家在猴年一切安好。","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/546523398845953\/","created_time":"2016-01-12T02:03:59+0000","id":"491399324358361_546523398845953"},
{"message":"【#2016ok!】\n台灣雖然小，We are small, but we are great!台灣的成長與進步，來自合作、接納、創造、與融合。四百年來，台灣之所以成為台灣，是因為累積了許多的「不一樣」，讓我們學會尊重、享受多元，更勇於「改變，從自己開始」。\n\n③號宋瑩配，超越藍綠，從政黨「合作」開始。搖著多元的旗幟、吶喊自己心儀的政黨，一起微笑比OK！我們做到了，有希望了！\n\n________\n一起來OK \n https:\/\/www.facebook.com\/soong2016\/events #2016總統大選 #2016election","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/546357655529194\/?type=3","created_time":"2016-01-11T15:42:44+0000","id":"491399324358361_546358585529101"},
{"message":"選前最後五天，藍綠都在互控賄選，買票不但讓民主蒙羞，對照今天1月11號，是司法節，更突顯我們的司法，到底能不能真正發揮公平與正義。\n\n親民黨提名的不分區立委—、《法治時報》社長黃越宏告訴我，監察院陳情案裡，超過半數是針對司法不公！人民對監察院也感到無力，有罪的前檢察總長黃世銘，監察院兩次都未彈劾通過。\n\n我當選總統，會推動陪審制，擴大人民參與，而不是目前半調子的觀審制，讓判決不要被少數人操控，使法院不再受命於職權、人情與金錢的誘惑。我主張，總統更應該就五院的高度，推動司法院、行政院法務部與監察院一起改革。\n\n政黨票投給②號親民黨，總統投給③號宋楚瑜—我這個沒有私利、沒有包袱的老師傅，給您保證，一定使您對司法恢復信任！\n#111司法節  #親民黨 #司法改革 #2016總統大選","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/546271775537782\/?type=3","created_time":"2016-01-11T11:14:35+0000","id":"491399324358361_546271775537782"},
{"message":"過去十六年，台灣受傷也受累了，我們需要有讓人民放心的兩岸智慧，也要有讓人民信任的執政能力，政府是一部複雜的機器，需要一位有新觀念的老師傅。我是宋楚瑜，我帶大家到新時代，相信我，跟我一起來吧","link":"https:\/\/www.facebook.com\/soong2016\/videos\/546252268873066\/","created_time":"2016-01-11T10:14:58+0000","id":"491399324358361_546252268873066"},
{"message":"【這一次，微笑投③號】\n快來找找看鍾姓、李姓、尹姓選民在哪裡？\n在你身邊，又有多少中性，理性及隱性支持者呢？\n\n1月16號站出來，支持有中道思想理念和高標準的選項，讓中性、理性成為台灣前進的力量！","story":"宋楚瑜找朋友 updated their cover photo.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492152754283018.1073741827.491399324358361\/546213735543586\/?type=3","created_time":"2016-01-11T07:29:28+0000","id":"491399324358361_546213735543586"},
{"message":"「愛」台灣的方式有很多種，南到北、西部到東部、城市到偏鄉，愛，沒有差別。\n\n全台灣每一個鄉鎮，宋楚瑜都去過，省政府覆蓋全省各角落的建設，留下點點紀錄。\n\n宋楚瑜和徐欣瑩不打抹黑選戰，我們做事，也做人。我有政績，有硬指標，有「做不好、就下台」的公開承諾，這一次，選給③號宋瑩配，為你好好做事，把事做好。\n\n#讓家鄉更好 #返鄉投票吧","story":"宋楚瑜找朋友 added 16 new photos to the album: 愛 沒有差別.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.546153615549598.1073741887.491399324358361\/546153688882924\/?type=3","created_time":"2016-01-11T02:48:48+0000","id":"491399324358361_546153688882924"},
{"message":"【南部宋進總統府誓師大會】\n過去十六年，台灣在藍綠惡鬥與內耗中，喪失了最珍貴的東西，那就是我們迎接挑戰的勇氣，今天，台灣最需要的，就是，找回勇氣，永不放棄！\n\n（網路高清直播：\nhttp:\/\/youtu.be\/-uDbnB5hSFw）","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/545826212249005\/","created_time":"2016-01-10T07:45:37+0000","id":"491399324358361_545826212249005"},
{"message":"【宋爸爸，加油！】宋楚瑜女兒宋鎮邁首次登台發言，為父親加油！\n宋鎮邁引領這次2016宋楚瑜競選總部與文宣品視覺設計。\n\n———\n\n「我本來想躲在幕後幫他就好，可以享受自由以及我習慣的生活方式。但是我今天願意站出來，是因為我覺得他這麼努力，都七十多歲了，還願意出來為大家服務。我應該要在這邊給他一個鼓勵。\n\n我很羨慕他，因為對於他的工作､對於他的理念，有這麼多人熱情支持他。在人生幾十年裡面，可以做這麼多事，可以接觸這麼多人，就是為了想要幫助別人，就是想要把他的理念傳達給大家。我很羨慕他，我覺得如果他都這麼努力了，那我應該要更努力才是。我也很心疼他，這不是他第一次選舉，我也不是第一次看他如此奔波。做為他的家人，我很心疼他要面對很多不同的聲音和不一樣的批評與指教。\n\n我媽媽不在了，我也沒辦法跟媽媽一樣去市場跟很多的鄉親握手。不過我可以以我的專業，在後面幫忙設計。譬如這次主視覺的logo傳達給大家是一個方的， 一個圓的，中間就是我們的台灣，就是我們的家！我希望用我的專業支持他，也希望這份努力大家有看見。\n\n很多人認為他年紀很大，應該在家休息。但我認為年紀大小老少不是重點，而是有沒有熱情想要把理想實踐。我覺得他不怕失敗，還屢次爭取為大家服務的機會，所以我今天站出來，希望鼓勵他。\n\n我也要謝謝這幾個月以來一直支持他的大家。謝謝你們！我相信人民的聲音是不會被顏色左右的。讓我們做自己，改變從自己開始！謝謝各位～」","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/545815302250096\/","created_time":"2016-01-10T07:21:16+0000","id":"491399324358361_545815302250096"},
{"message":"台灣社會在進步，感謝大家對親民黨動保政策議題的肯定，對於各界的建議與討論，親民黨團隊也匯整說明：\n\n•「平價終身」寵物保險\n實支實付的醫療險，不是壽險，避免詐領保金問題。現在市面上的寵物醫療險價格高而不保終身，「平價終身」的醫療險，幫助飼主醫療支出上的問題。\n•強制第三責任險\n解決「你家獒犬咬死我家博美」時，飼主沒錢賠償的問題，對雙方都是保障，跟機車強制險一樣，費用也不會太高。\n•補助民間非營利動物收容中心\n有太多苦撐待援的民間愛動物的個體、團體，需要援手。\n•區域公立動物醫院\n目前只有台大、中興、嘉大、屏科大附設的動物醫院，其他都是民營診所，因此 主張先設立區域性公立醫院，再視需求推廣至六都、各縣市。\n•非法養殖場取締\n目前政府只針對特定寵物，也就是狗，其他寵物的繁殖、販賣毫無管理，因此，主張所有寵物的販賣都需有營業許可，並增加查緝人力。\n•杜絕虐待動物\n從教育做起，建立尊重生命的觀念，避免「大橘子」這樣的悲劇。\n•修法\n虐待動物的刑責，去年才修法，把五年內再犯才有刑期的規定，改成只要犯法就可處一年以下有期徒刑，除了加強落實執法，但刑責或許有再調高或調整的空間，需要與動保團體、法界人士再討論合理的刑責。\n•流浪動物\n許多地方政府已無力處理，需要中央政府跨部會的協助，中央不能再置身事外。李桐豪的政經透視鏡\n\n親民黨提名的基隆在地立委參選人 劉文雄（Liu Wen Hsiung），推動基隆市動保政見，懇請重視並支持，好的人才，送進國會！劉文雄動保政見參考：\nhttps:\/\/www.facebook.com\/permalink.php?story_fbid=939442096136162&id=100002111414760","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/545776298920663\/?type=3","created_time":"2016-01-10T03:54:43+0000","id":"491399324358361_545776298920663"},
{"message":"我們看到民進黨總統候選人說，她有三個擔心：擔心年輕人不投票、擔心民進黨在國會不能過半、擔心國民黨賄選。請問，國民黨不是也講了同樣的話嗎？兩大黨在國會加起來超過95%以上的席次，但是改革、改革，他們做了什麼？教改有越改越好嗎？經濟有越來越好嗎？總統候選人不能只會講、不會做，兩黨都勝選過，卻不能勝任！沒有能力來推動台灣真正需要的改革，還濫用資源，「從台北看天下」！\n\n換宋楚瑜執政，我的智囊團—李鴻源說，我們台灣可以開發成北、中、南三個新加坡，也就是我提出的政見「三叉戟計畫」。北部以東北亞的日本韓國為目標，中部把清泉崗機場跟台中港發展成西進大陸最重要的基地，我們還要把高雄港發展成「南星計畫」，南進最重要的基地！三叉戟計畫，讓會做事的總統，重新找回台灣未來拚經濟的基礎好嗎？\n\n我可以告訴各位，國民黨的總統候選人一定不會當選，民進黨不是一定當選，宋楚瑜和徐欣瑩，很有機會！今天晚上，謝謝中部的鄉親頂著寒風，也要站出來支持的熱情相挺！今晚每一位在現場、在網路收看直播的朋友，我和徐欣瑩90度點地鞠躬，謝謝你們！我會帶著人民的聲音、支持的力量，宋進總統府、台灣一定贏（瑩）！","story":"宋楚瑜找朋友 added 5 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/545573342274292\/?type=3","created_time":"2016-01-09T15:35:38+0000","id":"491399324358361_545573615607598"},
{"message":"【中部挺宋進總統府】\n宋楚瑜有兩個「有」：有經驗、有能力\n宋楚瑜兩個「沒有」：沒有私心、沒有包袱","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/545483118949981\/","created_time":"2016-01-09T12:15:06+0000","id":"491399324358361_545483118949981"},
{"message":"【全力衝刺！】\n即日起，654321天天精彩滿滿！\n\n高雄電視直播：1\/10 中視（10台）15:00-16:30\n網路直播：（14：00開始）\nhttp:\/\/youtu.be\/-uDbnB5hSFw\n\n台北電視直播：1\/15 東森（57台）21:00-22:00","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/545450508953242\/?type=3","created_time":"2016-01-09T10:00:40+0000","id":"491399324358361_545451355619824"},
{"message":"【發爐囉！】\n今天選前一週最後的衝刺正式開始。今天我來到三峽掃街，看到滿滿的人潮，握著每一雙手，心裡有著滿滿的感動。每一聲熱情的「加油！」，其實都代表著每個人民心中對我的期待。我會親自背負著這些對我的期許，承諾為他們實現願望--安康富裕的家園。要送進總統府的，不是我宋楚瑜個人，而是市井小民的心聲、大眾百姓的難處，要總統聽見、看見，解決。\n\n我在三峽清水祖師廟前向大家問好時，剛好一道陽光直直射向我的臉，我開玩笑的說：「好像祖師爺在幫我打光。」我最後要離開前，又向祖師爺一鞠躬，一拜下去，哇，發爐了！\n這不就是天道酬勤，天公疼憨人最直接的表現嗎？這代表我宋楚瑜在做，上天都有看到，並且給我肯定。\n\n我承諾，在我當選後的一年內，大家就會感受到政府就在您身邊，您會為16日投下的那一票，為投給宋楚瑜而感到驕傲！\n\n請你們跟我一起，向前走吧！\n\n#宋瑩配 #2016總統大選 #宋就好 徐欣瑩","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/545411708957122\/?type=3","created_time":"2016-01-09T07:03:20+0000","id":"491399324358361_545412128957080"},
{"message":"【中部朋友「罩」過來】\n1\/9 晚上6點，台中造勢大會現場，只要到口罩兌換攤位，出示你貼在臉書活動頁上，有OK手勢的美照，即可兌換！\n\n數量有限，要換要快！","story":"宋楚瑜找朋友 shared their post.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/gm.1537781643203724\/545156832315943\/?type=3","created_time":"2016-01-09T02:09:14+0000","id":"491399324358361_545348305630129"},
{"message":"【最後一場總統大選電視政見發表】 \n▶台視 8台\n▶網路直播平台\nhttps:\/\/www.youtube.com\/watch?v=gTWJCT4Bekg\n▶宋楚瑜找朋友FB線上同步文字轉播\n||第一階段申論||\n主持人、監察人、朱主席、蔡主席\n各位親愛的國人同胞各位鄉親大家晚安大家好\n\n在八天以後，我們三位當中就會產生一位中華民國未來新的領導人。\n坦白講，台灣所面臨許多的困境和困難，就像這段時間當中，我們在這邊發表政見，也進行辯論。坦白講，這是台灣民主非常具體的實現。剛剛一開始的時候，我聽到他們兩位，不管是朱主席從正面的向蔡主席提出來他對於蔡主席在這段時間不同政見或是所發表的不同意見；蔡主席也把她的想法向大家報告。這確實是台灣人民主具體的表現。\n\n但是我要在這邊要特別提：從1987年開始，台灣就進行解嚴。解嚴到今天，那時代所出生的嬰兒，到現在今年都已經快30歲了。在這30年來，台灣的變化，常常這兩個政黨，反覆提出的就是這四個字，叫做「改革」、 叫做「開放」。剛剛朱主席也提到改革，坦白跟朱主席說，民進黨也執政過八年，國民黨現在還在執政。我剛還以為你提出來的，你是在野黨，其實好多事情你現在就可以做。過去這七年多來，國民黨都該去推動，但是為什麼都沒有做？剛剛蔡主席也談到，民進黨對於少數民族客家民族或外省族或新住民，她有一些見解。我給予正面肯定，但是我也要說，民進黨也執政過，去看看原住民為什麼還要靠打獵才活得下去。民進黨在執政的八年當中，到底為原住民的產業道路，和原住民許許多多生活起居的照顧，到底是做些什麼？因此我只有一個結論，這個結論就是：發表政見很容易，但改革和開放，我們只聽到改革開放之聲。我們過去這16年來是越改越好嗎？坦白講，教改，民進黨不需要負責任嗎？國民黨不需要負責任嗎？我們的稅改，兩個黨都不需要負責任嗎？是越改越糟！\n\n剛剛朱主席也談到我們國防政策，從陳水扁時代到馬英九先生時代，還不都是一樣，「改革改革越改越差」。是要改善，不是妄言改革。\n\n所以基本上，我們今天所關心的，雖然有好的政策，但必須要能落實，否則那只是在講空話。而改革的重點就是要把政府先改好。你們都執政過，但你們的政府卻沒有把真正要去落實的事情做好。看到我們教改也好，司改也好，金融改革也好。我隨便舉兩個例子來講，我們現在開放政黨之後，台灣老百姓真正覺得民主越來越好嗎？結果政黨越來越多，人民走上街頭也不在少數。在這種情況下，改革是真正要靠政府領導人率先去領導大家提出示範，這才是我們真正未來的方向。\n\n坦白講，我們今天看到台灣的情況，讓我們最憂心的，朱主席也提到美豬的問題。蔡主席我替您擔心一件小事，也是一件大事。聽說吳昭燮秘書長，在如果您當選之後，兩三天就要到美國去。我特別提醒，在面對國際風雲局勢當中，台灣要特別小心。剛剛朱主席和人民大家都在問：到底民進黨會不會對美國的豬肉隨便讓它進來？到底是不是到美國去表態？是要對您的就職演說要去表態？還是更重要的，在兩岸問題，不要再把台灣變成中美兩大強國上面的棋子。台灣不要再做強國的棋子，台灣人要莊敬自強！我們國家領導人要很穩健的來把舵，而不能夠再隨便出招，這就是國家領導人最要去做的事情！坦白講，我看到今天國民黨和民進黨，到最後這一個禮拜在衝刺。你們兩位非常辛苦，但我特別要提醒，你們都很擔心。蔡主席講得最好，擔心年輕人不會回去投票；擔心票不能集中；擔心民進黨不會過半；會被人家賄選。請問兩個政黨，賄選的「賄」說文解字怎麼講？就是貝，旁邊一個有。有錢了就會去賄！民進黨和國民黨好像都當選過，你們都會選，但是當選以後不會做事。人民今天要緊的，是要解決問題啊！年輕人為什麼不返鄉，就是對未來沒有希望。剛剛朱主席也提到，國民黨不少老黨員為什麼都不出來投票，這些老人家也非常不滿意。您現在國民黨所領導的年金改革這就說明一件大事。\n\n各位親愛的鄉親，台灣今天要的是會做事、會領導。全國一盤棋，我們應該要想辦法把這些事做好。如果沒有好的領導，怎麼會有好的政府？而這政府不是只有中央政府，而是拿出誠意好好跟各黨各派去推動。拿出愛心，對每一種不同族群都真正去關心他們，幫他們做事。好多的原住民 好多客家鄉親及偏遠漁民都跟我說：「選舉的時候說得口沫橫飛，當選以後都不見人影」。宋楚瑜跑遍全省，我跑過的路程可以繞地球六圈。各位親愛的鄉親，勤奮有愛心有誠意，但是更重要的那就是能夠用大公無私！光明正大，心中有百姓，而且秉持善念，秉持良知為人民好好服務！\n\n所以今天我們在這地方參選，最後這關鍵，不要聽將來他們會做什麼，而是要問和看他們過去做過什麼；不要看他們政見到底有多好，是他們能不能真正做的到。台灣需要的是執行力，是領導是真正能為人民去解決問題。台灣今天所面臨的問題是百孔千瘡，但我們今天看到這兩個大黨到最後時候還在吵，但是卻沒有去檢討。過去人民曾經給過他們執政權，但是他們沒有展現出執政的魄力跟成效，所以台灣要加油，在這次選出好的領導。\n\n\n\n||第二階段申論||\n剛剛朱主席和蔡主席談到空窗期，坦白講這不就是你們兩個黨弄出來的嗎？當時決定把總統的選舉提前，有這麼長的空窗期，造成這樣不就是國民黨跟民進黨相互算計嗎？沒有真正為國家長遠憲政立下好的基礎。看到這樣情況，嚴格講起來，聽到國民黨要多數黨組閣，感受出來，國民黨未戰已經知道不能夠在國會變成多數黨黨的。就像以前淝水之戰，朱敘在秦軍陣後大叫：「前線的秦軍敗了！」秦軍陣腳大亂。 \n\n同樣的，蔡主席，我要在這邊說，民進黨對這問題當時可以在立法院討論時表答一些意見，但是去沒有去把關，民進黨失掉一個在野黨應盡的責任。我今天很大膽的說，大選完之後，宋楚瑜跟親民黨跟新當選的宋總統願意跟馬總統共商國是，願意籌組過度內閣，不是看守內閣。 \n\n我提出兩個具體計畫，我會進行修改相關法令和憲法相關規矩，我自動把任縮短，使得下一任總統土三月二十號就可以上任，不一定要等到五月二十好，長遠對國家憲政改革。我們看到許多憲政問題，兩個政黨通常用三個字來處理，就是推、拖、拉。如果國會改革不成，國民黨就會說都是民進黨在杯葛，跳上主席台，民進黨說他之所以沒有能夠好好推動改革都是因為席次不夠。重大政策，年金改革也好、老人照顧也好、少年人照顧也好，都拖在那裡，雙方都拖不下去時，就把對方拉下水。推拖拉都非常有力量，但是真政推動改革卻無心無力，沒有辦法。 \n來\n我在兩千年就提出來，十二年國教應該向下紮根，這次朱主席聽到了，國民黨也願意跟著宋楚瑜在走。我也提到合宜住宅也好、年輕創業也好，國民黨也願意接受，這是好事，好的政策沒有版權，大家都可以推動。今天看到世界局勢變化，不管是北朝鮮在搞氫彈是試爆、也看到大陸民航機都可以降落在島礁，人民幣值志下跌造成股市衝擊，加上沙烏地和伊朗衝突，未來國家領導人擔負的責任不是小事，是大事，要有穩健有能力的才可以擔負。\n\n我媽媽生過七個孩子，當時家裡有五、六個孩子是很平常的事，但是現在卻少子化，以前說人生七十古來稀，現在是老人家越來愈多。現在環境跟以前不太一樣，今天要真正夠處理這件事情。我所有的政見包含勞工、漁民、治安、毒品，新住民照顧要融入到台灣社會。我在網路上上面都有，不需要再召邊重複。但是我跟他們不一樣是我有三個心：愛心、細心、耐心。還有誠心。\n\n剛剛講到原住民問題，我在瑞芳煤礦下過一千公尺以下的煤礦，過幾天我發現有地震下雨，我打電話到礦務局要求礦工不可以下場，他說馬上照辦。但礦工是領日薪，於是我打給礦場老闆說省政府全額補助，但礦場董事長說他們願意付錢。這就是真心替礦工解決問題礦工。我們看到農民好多需要照顧，看到伯朗大道金城武樹，是因為要幫釋迦農解決路不平導致水果震壞的問題。宋楚瑜會細心想到在不違反wto規定的辦法。蔡主席參加過wto的談判，應該知道相關規定。\n我全省做過一百一十五個漁港，但是現在漁民生活好辛苦。豬農抱怨為甚麼口蹄疫的疫苗，政府都捨不得補助。我們看到民眾的一些小問題，政府卻沒有細心誠意的去幫大家照顧 宋楚瑜最大長處就是在省政府時帶領的團隊有誠意的 跟在野黨通力合作，不分黨派、不分族群，幫大家好好處理相關事情。\n\n今天不只是講政見，大家都可以在臉書跟網路上看到清清楚楚，問題是誰真正有能力去執行，真正帶領團隊好好為民服務，心中有百姓，心中真正知道農民、漁民和原住民，新住民遭遇的困難。蔡主席，不能否認的，好多新住民特別是大陸新娘，不就是受到民進黨不斷挑剔而遭受到一些困難嗎？您現在也講應該用開闊的心胸，這是好事，我會照您的辦法，好好去執行。","link":"https:\/\/www.youtube.com\/watch?v=gTWJCT4Bekg","created_time":"2016-01-08T12:37:51+0000","id":"491399324358361_545139748984318"},
{"message":"【老師傅的歷史責任】\n\n我們在台灣生活\n已經超過四百年了\n這裡的巷子雖小\n但裝得下來自天南地北的鄉愁\n這裡的民主雖吵\n但每次脫胎換骨都和平的度過\n足見台灣人的敦厚與包容\n不管誰執政\n人民都力挺\n不管過程如何\n也都一肩扛起\n\n過去十六年\n台灣受傷也受累了\n\n這是台灣人必須要突破目前困境的重要時刻\n我們需要有讓人民放心的兩岸智慧\n也要有讓人民信任的執政能力\n政府是一部複雜的機器\n需要一位有新觀念的老師傅\n\n我是宋楚瑜\n我帶大家到新時代\n相信我\n跟我一起來吧！\nhttps:\/\/www.youtube.com\/watch?v=7BNnYfiTfSU&feature=youtu.be","link":"https:\/\/www.youtube.com\/watch?v=7BNnYfiTfSU&feature=youtu.be","created_time":"2016-01-08T10:11:15+0000","id":"491399324358361_545097538988539"},
{"message":"【募款小物第二彈】\n\n千呼萬喚始出來~ 限量小宋主席親筆簽名襯衫又來啦！\n之前向隅的你，更不能錯過這次收藏機會！\n\n看這裡：http:\/\/goo.gl\/0lsn80","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/545073632324263\/?type=3","created_time":"2016-01-08T08:04:47+0000","id":"491399324358361_545073632324263"},
{"message":"我和親民黨的原住民政見，是落實原住民族基本法，給予原住民高度重視，讓大家了解原住民對台灣的貢獻。\n\n我前陣子到原民台錄影時，翻地圖聊起省府以前在原鄉做過什麼建設，我對各部落的地理位置都還記得清清楚楚。我在省長時要求，原住民族經費只能每一年往上增加、不能減少，因為是少數族群，要特別照顧！我是唯一一位行政省長，去過所有原住民的家鄉，而且每一年至少要去一次，每一個鄉要去一次。\n\n在省府服務期間，就提醒很多建設項目不能只編列在原住民事務局，聯絡原鄉的道路修好之後，難道只是原住民走，漢人不能走嗎？所以這些經費不能列在原住民族的經費裡面，要列在「交通」科目裡面，這些經費應該編列在「建設廳」。\n現在原住民委員會的預算，其實是跨越很多的單位，政府最大的問題是中央的職權畫分非常不清楚。\n\n我執政，為少數族群發聲，把原住民族的問題好好去解決。相信宋楚瑜，許您們一個幸福的未來。\n\n親民黨總統候選人宋楚瑜《原住民政策草案》:\nhttp:\/\/www.soong.tw\/2015\/12\/13\/%E5%B0%8F%E5%AE%8B%E4%B8%BB%E5%B8%AD-%E5%8E%9F%E4%BD%8F%E6%B0%91%E6%94%BF%E7%AD%96%E8%8D%89%E6%A1%88\/","story":"宋楚瑜找朋友 added 6 new photos to the album: 建設原鄉.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.545031388995154.1073741886.491399324358361\/545031558995137\/?type=3","created_time":"2016-01-08T04:11:55+0000","id":"491399324358361_545031558995137"},
{"message":"選戰來到最後關頭階段，我要謝謝親愛的鄉親，一路走來的陪伴。我常常感受到鄉親的熱情，行程結束了，仍追著我的座車，透過車窗遞筆、遞衣帽給我簽名。車身留下很多手印，我真的很感激，謝謝鄉親們這麼支持我。\n\n選前最後一個周末，我們將在台中和高雄舉辦造勢大會。\n這一次，臺灣的未來，就決定在您的一念之間；\n這一次，請微笑投下您寶貴的一票，不要再因藍綠，忘了我們是鄉親、是親愛的同胞；\n這一次，請您選擇有能力、有熱情的同胞吧！\n\n臺灣要進步，臺灣要微笑投票，周末見！\n\n———\n相約文化城（台中）：1\/9 （本周六）18:00~21:00 水湳經貿夜市旁\n\n決戰南臺灣（高雄）：1\/10（本周日）14:00~17:00 市議會後方廣場","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/544862412345385\/?type=3","created_time":"2016-01-07T14:51:34+0000","id":"491399324358361_544862982345328"},
{"message":"【這一次，微笑投③號，狂笑看MV】\n\n在明天最後一場的政見發表會前，來點輕鬆的吧~\n以下三個版本，大家最喜歡哪一個呢？\n以下開放投票！\n\n揪宋版\nhttps:\/\/www.youtube.com\/watch?v=7ZWCwa10nLI\n\n蓋宋版\nhttps:\/\/www.youtube.com\/watch?v=NfbpUD_H7p8\n\n熊宋版\nhttps:\/\/www.youtube.com\/watch?v=VETiGiP7fvg\n\n讓大家聽得開心，聽得宋！\n宋進總統府 台灣一定瑩!","link":"https:\/\/www.youtube.com\/watch?v=7ZWCwa10nLI","created_time":"2016-01-07T07:35:39+0000","id":"491399324358361_544765939021699"},
{"message":"【這一次，微笑投③號】\n眼力大挑戰！快來找找看鍾姓、李姓、尹姓選民在哪裡？\n\n1月16號站出來，支持有中道思想理念和高標準的選項，讓中性、理性成為台灣前進的力量！\n\nPS. 微笑宋杯杯、徐主席、熊貓哥也在裡面喔，都找到了嗎？\n\n#宋瑩配 #2016總統大選 #中性理性隱性選民 #百家姓一起來 #宋就好 徐欣瑩","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/544719612359665\/?type=3","created_time":"2016-01-07T03:05:19+0000","id":"491399324358361_544719612359665"},
{"message":"四面環海的寶島台灣，好好發揮海洋優勢！宋楚瑜的《三叉戟計劃》，從國土規劃角度出發，不再重北輕南，商業、科技、傳產、農業、生技、觀光、文創多元發展\n\n★北北基—台灣的紐約、上海、首爾\n★桃竹苗—台灣的科技矽谷\n★中彰投—離大陸最近的口岸確保精密機械及其他優良傳統產業優勢\n★雲嘉南—精緻農業與創意文化\n★高屏—南進窗口，屏東發展為東北亞的夏威夷\n★中央山脈以東及離島(澎湖花東宜蘭)—農業生技、海洋觀光、樂活慢遊、多元文創\n\n•「北部自貿區」：台北港、基隆港結合桃園機場，發展雲端網路跟電子商務、設計類文創產業。\n•「中部自貿區」：台中港結合清泉崗機場，發展精密機械、傳統產業。\n•「南部自貿區」：高雄港聯結小港機場，結合「南星計劃」，發展綠能產業帶。\n\n總統投③號 經濟會更好 #海神三叉戟 #trident","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/544529799045313\/?type=3","created_time":"2016-01-06T14:00:02+0000","id":"491399324358361_544529799045313"},
{"message":"「2016為什麼要選你？」「親愛的鄉親，問題在領導！」\n天下雜誌對我的專訪出刊了，那天在我的辦公室，我對記者「問無不答」，談了2個多小時；他們問我，為什麼退出政壇，卻又出來再選？我說：「這些人選舉時說得滿嘴冒泡，當選後做起事來卻氣死人」，親愛的鄉親，我知道如何解決問題，我是三組候選人裡面，最有內政、外交、行政整合經驗的領導人，我好想為台灣做事，帶領國家到正確的方向，我就差執政權，請給我機會。\n\n各位去YouTube 看看我2012年選總統時，我說桃園機場漏水，政府怎麼做成這樣；2016我再選，我還是講桃園機場，這次是跑道飛安出問題。過了四年，台灣一堆問題都還在，我真的不忍心。「從食安到氣爆賠償，三個月到半年內我一定讓人民有感」！\n\n我告訴記者，宋楚瑜當年到省府報到時，哪有什麼團隊，我只帶了三個人，兩年內，帶活十幾萬人，並建立省府團隊，靠的就是「領導」哲學。局處間不僅能互相支援補位，還要能「追蹤考核」！現在的政府只有一團人，卻沒有團隊spirit（精神），建立團隊需要價值、策略、管理，按部就班達成目標！\n\n大陸有個人，三度退出政壇，這人是鄧小平—但是第三次，在鄧小平七十四歲時，卻決定國家方向，改變了中國大陸，比宋楚瑜現在，還大了一歲。\n\n年齡不是問題，而且可以更成熟果斷看清問題，作出正確的決策。#宋進總統府幸福在眼前 #2016總統大選\n_____\n《天下雜誌》完整報導 http:\/\/goo.gl\/miT5zc\n\nhttps:\/\/www.youtube.com\/watch?v=kcaAoxPsNPU&feature=youtu.be","link":"https:\/\/www.youtube.com\/watch?v=kcaAoxPsNPU&feature=youtu.be","created_time":"2016-01-06T11:11:38+0000","id":"491399324358361_544493712382255"},
{"message":"【這一次，微笑投③號】\n\n選前倒數之時，就在北中南。我們沒有很多資源，但是因為你們的熱情相挺，我們看到了民心所向，看到了國家的希望。\n\n讓我們創造奇蹟，宋進總統府  台灣一定瑩。\n\n相約文化城（台中）：1\/9 （本周六）18:00~21:00 水湳經貿夜市旁\n\n決戰南臺灣（高雄）：1\/10（本周日）14:00~17:00 市議會後方廣場\n\n選前之夜    （台北）：1\/15 （下周五） 19:00~22:00 台北田徑場\n\n台灣需要第③種選擇，破解藍綠迷信，放下政黨對立，就從自己這一票開始！\n\n#兩個世代一個希望 #2016總統大選 #選前之夜 #宋瑩配","story":"宋楚瑜找朋友 added 4 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/544399812391645\/?type=3","created_time":"2016-01-06T05:17:25+0000","id":"491399324358361_544405219057771"},
{"message":"我們不該漠視人類以外的生命，這幾天的新聞，引發不少討論；台灣的社會在進步，除了全面推動TNVR（捕捉、絕育、疫苗、釋放）、「認養代替購買」、流浪貓狗「零安樂死」的目標，我和親民黨也拋出幾點實質做法，未來可以推行\n\n•官股金控公司推出寵物平價終身醫療保險，並鼓勵飼主投保。\n•研擬大型或兇猛寵物強制第三責任險。\n•設立區域性公立示範動物醫院後，合理收費，24小時完善照顧\n•補助民間團體、個體非營利動物收容中心，提供軟體、硬體、醫療相關協助，改善流浪動物收容環境。\n•凡供玩賞、伴侶之目的而飼養或管領之動物，未領得營業執照業者，不得販賣之，並增加查緝非法繁殖場之人力。\n•國民教育增加動物保護課程、講座，學校舉辦收容所參觀活動。\n\n台灣保育類野生動物（如台灣黑熊、石虎、白海豚等），因為棲地破壞而瀕臨絕種的難題，也突顯我們需要完整的國土規劃政策，還有執政者耐心的好好來處理。\n李桐豪的政經透視鏡\n\n———\n推動基隆市動保政見 支持親民黨立委 劉文雄（Liu Wen Hsiung）\nhttps:\/\/www.facebook.com\/permalink.php?story_fbid=939442096136162&id=100002111414760","story":"宋楚瑜找朋友 shared 王威雄's post.","link":"https:\/\/www.facebook.com\/soong2016\/posts\/544116562419970","created_time":"2016-01-06T01:47:53+0000","id":"491399324358361_544361229062170"},
{"message":"提醒大家，投票日前10日起（也就是1\/6 凌晨 00:00起）至投票時間截止前，任何人都不得發佈、引述、散佈、評論民調（也包括舊民調唷！）。違者處50萬元以上500萬元以下罰鍰。\n\n最後十天，我們一起走到最後。這一次，要微笑去投票。\n\n#2016總統大選 #宋瑩配","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/544227225742237\/?type=3","created_time":"2016-01-05T15:42:21+0000","id":"491399324358361_544227225742237"},
{"message":"小宋主席跨年前推出2016競選單曲《宋就好Just Soong》，首度挑戰台語電音真的讓小宋主席吃足苦頭！Do Re Me ～恭逮意（台語），來數數看到底NG幾次～\n（歡喜投票，宋就好啦）\n\n•貼心提醒：請按影片右下角HD觀賞高清畫面\n\n———\n去聽歌 《宋就好Just Soong》\nhttps:\/\/www.youtube.com\/watch?v=cqxFbBdFCXY","link":"https:\/\/www.facebook.com\/soong2016\/videos\/544186529079640\/","created_time":"2016-01-05T13:30:22+0000","id":"491399324358361_544186529079640"},
{"message":"辯論會後，很多年輕朋友湧入FB支持我，同時他們也反映，網路上流傳攻擊我的文章。其實到這個年紀，很多事情我都放下了。但我不捨得，這些孩子為了陳年抹黑而焦慮。正巧昨天蘋果日報登出社論：「宋楚瑜能在台灣民主奮鬥史上留紀錄」；政論家江春男也撰文，說宋楚瑜一生，是本公開的書，可以接受任何人檢驗。\n\n我從政四十年，見證並參與台灣走出戒嚴，走向民主，我付出很多，不為個人毀譽，也不計個人利害。我心安理得，做該做的事情，這就是為政者的基本—你不能缺德！做為一個行政首長、管未來方向的人，你必須要有情操，不是為了選舉才來做事。\n\n年輕朋友，我的同事幫我整理了「懶人包」，給大家公開檢驗。我在辯論會說了，我們住在台灣，哪個人不是對台灣有過貢獻？國、民兩個黨都有貢獻。但每到選舉，團結的藍軍，對上團結的綠軍，打成一團。\n\n這一次，解開心裡的結，台灣才能夠放下藍綠之爭，才能真正團結，不是「一團心結」。各位好朋友們，投給宋主席，至少你可以安心、微笑去投票。\n\n-----\n小宋Q&A    http:\/\/www.soong.tw\/qa\/ \n\n●現在不可能是急統，也不能是急獨，是維持中華民國在台灣，人民得以安居樂業的現狀優先。2016年大選也是依《憲法》規定而辦理，所有參選人都應恪遵國家根本大法的規範，沒有道理選擇性的遵守。\nhttp:\/\/www.soong.tw\/2015\/10\/23\/%E5%B0%8F%E5%AE%8Bqa-%E7%B5%82%E6%A5%B5%E7%B5%B1%E4%B8%80%E8%AA%AA\/\n\n●從野百合運動、終結萬年國會、國是會議的召開、到修憲的進行、《刑法》100條的修正(終結政治犯)及公民直選總統方案通過，台灣民主才能在朝野的共同努力下，開花結果。\nhttp:\/\/www.soong.tw\/2015\/10\/23\/%E5%B0%8F%E5%AE%8Bqa-%E6%96%B2%E5%82%B7%E5%8F%B0%E7%81%A3%E6%B0%91%E4%B8%BB%E8%AA%AA\/\n\n●不但未查禁方言節目，甚至修法保障，並鼓勵媒體播出方言節目。邱復生說，如果沒有當年的宋楚瑜，就沒有今天的霹靂電視台。黃海岱親自澄清：布袋戲遭禁，一直到宋楚瑜才開放。\nhttp:\/\/www.soong.tw\/2015\/10\/23\/%E5%B0%8F%E5%AE%8Bqa-%E7%A6%81%E5%B8%83%E8%A2%8B%E6%88%B2\/\n\n●對上任前就推行已久的推行國語政策作了適時的調整，如台語節目播出時間為歷任來最長。\nhttp:\/\/www.soong.tw\/2015\/10\/23\/%E5%B0%8F%E5%AE%8Bqa-%E7%A6%81%E8%AA%AA%E5%8F%B0%E8%AA%9E\/\n\n●查禁刊物政策，宋楚瑜還被其他人講說是「陽奉陰違」。警備總部依法查扣刊物，但只要換個新名，新聞局就依法再核准發行，所以李敖大師後來跟宋先生成為好朋友。\nhttp:\/\/www.soong.tw\/2015\/10\/23\/%E5%B0%8F%E5%AE%8Bqa-%E6%9F%A5%E7%A6%81%E5%88%8A%E7%89%A9\/","link":"https:\/\/www.facebook.com\/soong2016\/videos\/544055249092768\/","created_time":"2016-01-05T03:14:56+0000","id":"491399324358361_544055249092768"},
{"message":"【活動快訊】\n感謝大家和我們一起集氣！設計團隊推出小禮品要送給大家！\n即日起歡迎到宋瑩台北或是高雄競選總部，秀出你上傳到《#2016ok! 集氣活動！》活動專頁的集氣照片，即可兌換限量口罩！台北、高雄首波限量250個口罩發完為止，讓我們打一場「只流汗、不要口水」的選戰！\n\n台北競選總部：台北市大安區新生南路一段111號\n高雄競選總部：高雄市苓雅區武昌路345號\n\n（小宋主席表示：我這樣拍一張，也可以拿口罩嗎？）\n\n《#2016ok! 集氣活動！》\nhttps:\/\/m.facebook.com\/events\/1534764080172147","story":"宋楚瑜找朋友 added 5 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/543789565786003\/?type=3","created_time":"2016-01-04T09:29:09+0000","id":"491399324358361_543790205785939"},
{"message":"這一次選舉，讓我們只看臺灣的未來如何發展，不要爭論臺灣過去誰犯的錯多，可以嗎？\n\n這一次，讓臺灣從藍綠對決的政黨輪替，提升到全民團隊的政黨政治，可以嗎？\n\n這一次，對於兩岸政策，我們從急統和急獨的兩個極端中，調整到智慧穩健的中道，可以嗎？\n\n這一次，我們不要逼孩子接受太累的教育，可以嗎？\n\n這一次，我們提到長照，不要只談錢，政府應該為老人家規劃第二人生，可以嗎？\n\n這一次，我們不再讓食安變成政治鬥爭的祭品，可以嗎？\n\n這一次，我們需要的是完整的國土規劃，而不是華而不實的建設，可以嗎？\n\n這一次，我們該讓下一代清楚，他們背負了多少不該付的債務，可以嗎？\n\n不要再賭了，這一次，我們拿回賭注，臺灣由人民當家作主！\n\n1月16號，請投給，有經驗力、有智慧力、有執行力的人！政黨請投給有中道思想理念和高標準的政黨！我相信公務員只要有好的領導，就會變成生龍活虎、為民服務的好團隊。\n\n我是宋楚瑜，我不迷信數字帶來的好運，我相信臺灣人善良的本性會做出最好的選擇。我們要有胸襟面對過去的錯誤，並勇於承擔問題，開創新局。\n\n臺灣的未來，就決定在您的一念之間。不要再含淚投票，不要再念舊情，而輸了臺灣前途。\n\n臺灣要進步，臺灣要微笑投票！\n\n政黨票就請您投給關心青年人，和了解我們勞工朋友的辛苦的親民黨，支持我的理念，跟我一起走吧，讓我們成就臺灣！\n\n5分鐘完整版影片　https:\/\/youtu.be\/hZW2RUD0ExY  \n政黨票請投②親民黨，國會關鍵力量！ #政黨票 #2號 #親民黨 #宋楚瑜　#2016總統大選 #2016立委大選","link":"https:\/\/www.facebook.com\/soong2016\/videos\/543703999127893\/","created_time":"2016-01-04T03:09:27+0000","id":"491399324358361_543703999127893"},
{"message":"2016第一個上班日，新的一年新氣象，好好打拚！③號宋瑩配獻上祝福，整套貼圖，歡迎大家自行下載使用：\nhttps:\/\/goo.gl\/G0faIi\n也跟大家分享我做事情最強調的「執行力」，是怎麼辦到的：\n『我有我的價值—要民生樂利，維護臺灣自由民主，但管理不是盡講空話，必須運用策略嚴密地追蹤管理，達成設定的目標。』\n\n『改變企業文化，就從改變政府組織文化開始著手。不可以說於法無據，而是--只要不違法，就要想辦法！』\n\n台灣執行長 宋楚瑜　#2016OK!","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/543693485795611\/?type=3","created_time":"2016-01-04T01:57:30+0000","id":"491399324358361_543695899128703"},
{"message":"這兩天好多網友寫信給我，希望大家一起幫幫南投高中拔河隊。選手們有資格出國比賽，卻缺乏經費。飛出去實現夢想，是孩子們的心願！\n【募資平台捐款】\nhttps:\/\/backme.tw\/ref\/tugofwar\n【捐款戶名】\n財團法人南投高中教育基金會\nhttps:\/\/youtu.be\/vhcy-FZbazM\n\n我幾次公開談話中都提到，不贊成國家在財政困難的過渡時期，去辦一些勞民傷財、但國際宣傳效益不高的活動，例如世大運，花了政府200多億預算。我們不如把這個錢，去協助台灣選手，到國際上去得到更好的名次，比較務實。\n\n台灣的體育競技政策，應該調整資源分配方向，未來我執政重點，會放在「培養」、「照顧」和「保護」選手，幫助選手出國比賽歷練，他們流汗和流淚的培養過程當中，最需要政府和民間共同來幫忙。\n\n別再讓我們拔河健將問：「國家，你在哪裡？」政府平常就該照顧支持我們的學子與選手，而不是得獎才召見握手、不能只到得獎了才發獎金錦上添花，這不叫「台灣之光」，是「台灣沾光」。\n\n#南投高中 #拔河","link":"https:\/\/youtu.be\/vhcy-FZbazM","created_time":"2016-01-03T11:56:24+0000","id":"491399324358361_543501565814803"},
{"message":"小宋主席報紙廣告第二彈！\n\n今天小宋主席的廣告在蘋果日報跟自由時報與大家見面！\n明天跟後天也會在另外二大報出現唷！\n\n當民調已變成文宣工具，你還能相信？\n相信自己，放下對藍綠數字迷思，選能力，投3號！","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/543405085824451\/?type=3","created_time":"2016-01-03T05:09:03+0000","id":"491399324358361_543405152491111"},
{"message":"主持人，朱主席，蔡主席，各位觀眾，各位鄉親大家好，新年快樂！大家好(閩南語、客語、原住民語)。\n\n今天是我們總統候選人，在這邊向全國人民來表達我們政見主張，第一階段談到申論，而不是辯論。我必須要說，我們今天參選中華民國總統出任領導人，領導人要做什麼？領導人就是要帶領國家，走出困境，讓人民感覺到有希望！我們看到民進黨執政八年，國民黨也執政八年，但是看到他們的執政把台灣帶到今天，叫做兩個八，把台灣打到趴。\n\n我們要重新找回人民希望，那就是國家領導人，他有三個非常重要任務：\n(1)他要對未來國家方向和政策，提出高瞻遠矚的主張和見解。\n(2)他能夠善用資源，公平合理、有效的分配。\n(3)他會用人 適才適用，組成大聯合政府替台灣人民服務，解決目前困難，開創未來我們下一代的願景。\n\n我在幾次的談話當中，特別提到，宋楚瑜將來所組合的執政團隊，將在兩個非常重要的前提之下—「國土整體規劃」，以及如何把我們「產業經濟帶起來」，在這兩方向，我要提出我們未來規劃的願景，也就是我剛所說的，總統最重要的，是要提出方向和未來計劃。\n\n我在上一次已經提到，我們今天在台灣，必須要善用三個非常重要的優勢，我們在地理上的優勢；我們在人文上的優勢，我們是三種文化—中華文化、東洋文化、西洋文化洗禮所孕育出來的內涵；我們是華人世界唯一自由民主開放的社會。宋楚瑜當選之後，將從我們整體國土規劃以及經濟發展提出《三叉戟計劃》，這個三叉戟就是海神的trident，真正發揮我們海洋的優勢。\n\n在整體國土規劃上，我們將把台灣經濟發展分成六大區塊\n★北北基—台灣的紐約、上海、首爾\n★桃竹苗—台灣的科技矽谷\n★中彰投—離大陸最近的口岸確保精密機械及其他優良傳統產業優勢\n★雲嘉南—精緻農業與創意文化\n★高屏—南進窗口，屏東發展為東北亞的夏威夷\n★中央山脈以東及離島(澎湖花東宜蘭)—農業生技、海洋觀光、樂活慢遊、多元文創\n\n這個《三叉戟計劃》，就是打造北、中、南三個「新加坡」，我們要師法新加坡，它能善用它的地理位置，學習新加坡的長處—(1)廉能(2)效能(3)務實\n開放我們三個非常重要的空港、海港：\n★台北港、基隆港結合桃園機場，成立「北部自貿區」，著重發展雲端網路跟電子商務、設計類文創產業。\n★台中港結合清泉崗機場，成立「中部自貿區」，著重發展精密機械、傳統產業。\n★高雄港聯結小港機場，結合「南星計劃」，成立「南部自貿區」，著重發展綠能產業帶。\n\n我們將由宋楚瑜所領導的團隊，整合中央部會、整合地方政府。各位鄉親，在過去我們看到了，國民黨不但在內部，部會不成部會，只成部落，中央和地方又不合作。我是唯一一個有紀錄，能夠整合不同單位，我有這個能力！而且我將來帶領的團隊，一定能幫大家，「說到做到」！\n\n而重點在中小企業，中小企業在台灣總共135萬家，佔了整體企業97.6%；同時我們就業人口是 866 萬 9 千人，占全國就業人數 78.3%。宋楚瑜執政後將把中小企業的瓶頸，那就是很多人批評中小企業的瓶頸是：「一流的技術、二流的行銷、三流的管理、四流的財務、不入流的企劃」，我們不能夠再旁觀。宋楚瑜執政後，一定會多多協助我們中小企業，不讓他們自生自滅、自求多福。\n\n因此未來宋楚瑜朝四個方向來幫助我們中小企業\n(1)提升生產及管理技術\n(2)協助廠家來取得資金\n(3)改進市場通路，協助他們行銷世界\n(4)提升員工素質與擴大勞力來源\n我們在四年內，提升中小企業出口額由1兆5,000億元，增加3,000億元，成為1兆8,000億元。出口額比重由14.62%提升為18%。\n\n在這個四個上面，我分別有很多很多列舉，今天是網路時代，宋楚瑜的細節很多項目，都會在網路上面一一看到。各位親愛的鄉親，重點是，我們不能讓中小企業自生自滅！中小企業是台灣真正的基礎，是我們的命根子，但這當中的勞資問題，政府要出來，我們要讓中小企業了解，勞工是命根子，我們企業是勞工的衣食父母。只有把勞工、企業、產銷一起大家合作，把事情做好，我們才能把台灣的經濟實力找回來。\n\n宋楚瑜有這個能力，宋楚瑜有這個經驗，只有把我們中小企業許許多多問題，我們把它去做好，重新組合政府團隊，成為幫他們推銷，而不是只有管外交。讓我們政府整體發揮，成為推動經濟的助力，而不是阻力。\n\n③號宋楚瑜，說到做到！","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/543149119183381\/?type=3","created_time":"2016-01-02T10:17:13+0000","id":"491399324358361_543149119183381"},
{"message":"【辯論會後記者會】","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/543116652519961\/","created_time":"2016-01-02T08:50:00+0000","id":"491399324358361_543116652519961"},
{"message":"【最後一場總統大選電視辯論】 \n▶三立電視54台\n▶網路直播平台\nhttps:\/\/goo.gl\/r3AdjG\n▶宋楚瑜找朋友FB線上同步文字轉播\n\n||第一階段8分鐘申論||\n主持人、朱主席，蔡主席，各位觀眾，各位鄉親大家好，新年快樂！大家好(閩南語、客語、原住民語)。\n \n今天是我們總統候選人，在這邊向全國人民來表達我們政見主張，第一階段談到申論，而不是辯論，我必須要說，我們今天參選中華民國總統出任領導人，領導人要做什麼？領導人就是要帶領國家，走出困境，讓人民感覺到有希望！我們看到民進黨執政八年，國民黨也執政八年，但是看到他們的執政把台灣帶到今天，叫做兩個八，把台灣打到趴。\n\n我們要重新找回人民希望，那就是這個國家領導人，他有三個非常重要任務：\n (1)他要對未來國家方向和政策，提出高瞻遠矚的主張和見解。\n (2)他能夠善用資源，公平合理、有效的分配\n(3)他會用人 適才適用，組成大聯合政府替台灣人民服務，解決目前困難，開創未來我們下一代的願景。\n\n我在幾次的談話當中，特別提到，宋楚瑜將來所組合的執政團隊，將在兩個非常重要的前提之下，「國土整體規劃」，以及如何把我們「產業經濟帶起來」，在這兩方向，我要提出我們未來規劃的願景，也就是我剛所說的，總統最重要的，是要提出方向和未來計劃。\n\n我在上一次已經提到，我們今天在台灣，必須要善用三個非常重要的優勢，我們在地理上的優勢；我們在人文上的優勢，我們是三種文化—中華文化、東洋文化、西洋文化洗禮所孕育出來的內涵；我們是一個華人世界唯一自由民主開放的社會。宋楚瑜當選之後，將從我們整體國土規劃以及經濟發展提出《三叉戟計劃》，這個三叉戟就是海神的trident，真正發揮我們海洋的優勢。\n\n在整體國土規劃上，我們將把台灣經濟發展分成六大區塊\n★北北基—台灣的紐約、上海、首爾\n★桃竹苗—台灣的科技矽谷\n★中彰投—離大陸最近的口岸確保精密機械及其他優良傳統產業優勢\n★雲嘉南—精緻農業與創意文化\n★高屏—南進窗口，屏東發展為東北亞的夏威夷\n★中央山脈以東及離島(澎湖花東宜蘭)—農業生技、海洋觀光、樂活慢遊、多元文創\n\n這個「三叉戟計劃」，就是打造北、中、南三個「新加坡」，我們要師法新加坡，它能善用它的地理位置，學習新加坡的長處—(1)廉能(2)效能(3)務實\n\n開放我們三個非常重要的空港、海港：\n★台北港、基隆港結合桃園機場，成立「北部自貿區」，著重發展雲端網路跟電子商務、設計類文創產業。\n★台中港結合清泉崗機場，成立「中部自貿區」，著重發展精密機械、傳統產業。\n★高雄港聯結小港機場，結合「南星計劃」，成立「南部自貿區」，著重發展綠能產業帶。\n\n我們將由宋楚瑜所領導的團隊，整合中央部會、整合地方政府。各位鄉親，在過去我們看到了，國民黨不但在內部，部會不成部會，只成部落，中央和地方又不合作。我是唯一一個有紀錄，能夠整合不同單位，我有這個能力！而且我將來帶領的團隊，一定能幫大家，「說到做到」！\n\n而重點在中小企業，中小企業在台灣總共135萬家，佔了整體企業97.6%；同時我們就業人口是 866 萬 9 千人，占全國就業人數 78.3%。宋楚瑜執政後將把中小企業的瓶頸，那就是很多人批評中小企業的瓶頸是：「一流的技術、二流的行銷、三流的管理、四流的財務、不入流的企劃」，我們不能夠再在那邊旁觀。\n\n宋楚瑜執政後，一定會多多協助我們中小企業，不讓他們自生自滅、自求多福。因此未來宋楚瑜朝四個方向來幫助我們中小企業\n(1)提升生產及管理技術\n(2)協助廠家來取得資金\n(3)改進市場通路，協助他們行銷世界\n(4)提升員工素質與擴大勞力來源\n\n我們在四年內，提升中小企業出口額由1兆5,000億元，增加3,000億元，成為1兆8,000億元。出口額比重由14.62%提升為18%。\n\n在這個四個上面，我分別有很多很多列舉，今天是網路時代，宋楚瑜的細節很多項目，都會在網路上面一一看到。各位親愛的鄉親，重點是，我們不能讓中小企業自生自滅！中小企業是台灣真正的基礎，是我們的命根子，但這當中的勞資問題，政府要出來，我們要讓中小企業了解，勞工是命根子，我們企業是勞工的衣食父母。只有把勞工、企業、產銷一起大家合作，把事情做好，我們才能把台灣的經濟實力找回來。\n\n宋楚瑜有這個能力，宋楚瑜有這個經驗，只有把我們中小企業許許多多問題，我們把它去做好，重新組合政府團隊。成為幫他們推銷，而不是只有管外交。讓我們政府整體發揮，成為推動經濟的助力，而不是阻力。\n\n③號宋楚瑜，說到做到！\n\n||第二階段公民提問||\n【公民提問一】：請問總統候選人是否同意由國家來推廣上網免費，讓全民皆有速度夠 快的上網品質，解決數位落差的問題，扶植網路產業行銷台灣？\n\n宋主席：\n我已向鄉親報告，宋楚瑜當選總統後，2030「超韓追星」經濟發展計 劃中，已將上網速度列為重大建設之一。我要將ADSL全面升級為光纖寬頻，四年內上網速度希望達世界前十名。今天台灣則是33名。網路設備要維護保養，不可能免費，但收費可以降低到人人可輕鬆負擔的程度。政府也要重視資訊流通的隱私安全保障。政府可以補貼偏鄉學校學生，補貼偏遠地區居民。\n另外，政府本身作業就要全面條碼化、無紙化、網路化、雲端化、行動通訊化。政府如果不能跟得上時代，就會變成效率的瓶頸。扶植網路產業是必然的趨勢，台灣必須用網路與世界連結，金流、物流、資訊流，都要接上工業4.0的腳步，否則就會遠遠的被拋在後面。像銀行公會阻擋「第三方支付」十幾年，使得本來比大陸早發展的台灣電子商務，現在遠遠落在大陸後面，這種事宋楚瑜執政不允許再發生。\n我這次選舉，就在實驗全面化網路作業，我的工作人員都在LINE上群組討論，我的某些競選廣告與配樂是在彰化、高雄、台中等地作業的，動畫是在紐約的台灣留學生製作，然後在台北的辦公室裡整合。\n\n【公民提問二】：司法是正義的最後防線，台灣的司法給予法官非常大自由心證的空間，再加上法官終身職的保障促使法官有恃無恐，請問總統候選人有改革司法的對策，讓人民感受有被保護、正義可以伸張？\n\n宋主席：\n司法是正義的最後防線，台灣的司法給予法官非常大自由心證的空間，再加上法官終身職的保障促使法官有恃無恐，請問總統候選人有改革司法的對策，讓人民感受有被保護、正義可以伸張？\n\n司法改革有兩個重要的基本面要注意。那就是它必須由總統就五院的高度，去注意這個問題，它不只有司法院要負責任，也不是行政院底下的法務部有問題。監察院的陳情案裡面，超過五成以上是針對司法不公在陳情。 再說，人民對監察院也感到很無力，被判有罪的檢察總長，在監察院彈劾兩次都沒辦法通過。立法院立的法，如果不周延、不可行，也要負責任。因此，五院都要由總統的高度來為大家解決司法改革的問題。我當選之後，我會善盡職責，來協調五院，重視這個問題。\n\n全國一盤棋，我們看到司法改革，擴大參與是一個非常重要的觀點。那就是不能每次司法改革會議，只由法官、律師跟學者，一定要擴大參與。所以，司法改革一定要注意兩件事情：第一，這是國家、總統高度的問題。由總統根據憲法的規定來協調五院，來做好這件事情。\n我主張推動人民的陪審制，而不是現在半調子的觀審制。我也覺得包括我們司法院對於法官的養成，檢察官的訓練培養， 甚至挑選，應該要善盡職責。否則，我們看到法院作出不符合事實與人民期待的裁定。因此，我們才會看到頂新的案子。我們讓人民也可以參與，同時上下法院法官的判決南轅北轍，我們也可以避免。\n\n【公民提問三】：軍公教人員退休所得替代率超過100%，國家負債日益嚴重，請問總統候選人如何解決國人每人平均背負超過100萬元國債的財政困境、以及18%存廢問題？\n宋主席：\n●國家負債嚴重，並不全是軍公教人員造成的，而是領導人常常亂花錢，苗栗之所以破產是因為借債去放煙火，不是去付18趴。宋楚瑜執政之後不會讓這種事情再發生。\n\n早年退休的軍公教，當時他們的薪水一個月只有幾千塊，在這種情況之下，應該不要去汙名化他們叫他們米蟲，對這問題要好好的仔細去清算。宋楚瑜認為過去我們的總統、執政當局忽視了這個問題，我自信只有宋楚瑜當總統我會認真耐心去為軍公教人員好好解決。不是去有能力務實來處理。退休金不是要去讓他們吃香喝辣，替代率要訂定天花板，但是對於低收入戶的公務人員，也要替他們訂一個地板。要在這個當中去調和，量入為出國家財政情況。\n\n●對於國債，我有幾個重要概念：:\n1. 通過《財政紀律法》，約束中央政府、地方政府的非必要支出。\n2. 每年舉債成長率必須低於經濟成長率百分之一以上，以逐年降低公債佔GDP的比率\n3. 修正《預算法》。\n4. 修正《公共債務法》。\n把這些缺口去擋了之後，認真讓有經驗的人去處理，肯負責的人去處理，這個事情才能夠解決。\n\n【公民提問四】：貨幣政策長期失衡讓台灣陷入結構性經濟困境，而多重政策任務則是讓中央銀行失去應有的獨立與政策長期失衡的主因。請問三位總統候選人，是否願意支持改革建立一個更透明獨立的中央銀行運作機制？\n\n宋主席：提問人，您剛剛提問的問題或許是一個過度簡化的問題，台灣經濟陷入結構性經濟困境，這不全然都是中央銀行的問題。台灣很小，貨幣政策的影響力沒有美國大；而且台灣進出口相當平衡，為了出口來打低新台幣，馬上原料價格就上漲，維持穩定才是比較好的方法。\n\n我追隨蔣經國先生，他接見很多諾貝爾經濟學的學者。我在旁邊做翻譯，我只聽過蔣經國先生說一句話，那就是做一個國家領導人，他不僅要注意經濟發展，他更要注意物價的穩定還有人民生活的安定。因此，我們必須了解，中央銀行透明獨立是應該的，但台灣不是美國，美國它聯準會的影響力是沒有那麼大的。\n\n台灣經濟陷入了目前經濟困境，主要原因是政治掛帥。\n該要西進時候不西進，該去南進時候不南進。在這種情況之下，我們可以看得出來，未來開發中成長的市場，才是我們最大利潤所在。基本上，經濟應該想辦法解決我們未來的時機和相關。這就是我對朱主席曾經提的「三弓四箭」。你除了有弓有箭，你還要有射手。這個射手還要會看風向，如果不會看風向，亂射的話一定是不準的，而且還把箭射得完全掉在那裡，也許還傷了你自己。有一個好的射手，他還會草船借箭，那就是我們應該好好重視這整體問題，彭總裁做得不錯，我們應該給他一些鼓勵，給他一些加油。\n\n【公民提問五】：勞基法實行多年卻未完全具體落實，尤其是中小企業，有些聘僱的勞工根本沒勞健保，這些勞工都是弱勢，現行法令已無法有效遏止，請問總統候選人有何改善對策？\n\n宋主席：\n這題的一個重要時弊就是派遣工的問題，這是一個非常不合理的制度。許多單位，包括政府和銀行，大量使用派遣工，結果派遣公司用低工資標到，再回頭苛扣勞工勞健保及管銷費用，形成雙重壓榨。我做總統後，會先檢討整個派遣制度的現況，而且就從政府部門與公營事業改起。政府不可以帶頭鑽法律漏洞。\n\n其次，各地黑工問題，也要好好查緝，我們現在勞基法設計時是管理工廠勞工的時代，但是時代變了，現在還用這種思維去處理會有很大問題，企業跟勞工不是對立的，企業是勞工的衣食父母，勞工是企業的命根子，是夥伴關係，而不是對立。政府要制定好適當的遊戲規則，負責做仲裁，我不能把企業當做政府社會福利的提款機，也不能再縱容血汗工廠壓榨勞工。因此，對於弱勢勞工的照顧，當選之後，我會對於勞工付不出學貸、勞健保問題，月薪不到兩萬塊的五十三萬人，全額補助，讓他們子弟可以受到公平教育，這是我未來施政重點。\n\n||第三輪交叉詰問||\n【朱主席提問一】：美豬問題\n\n宋主席：\n謝謝朱主席，我在其他場合已經談過了，對於瘦肉精，會影響到我們國人的健康問題，是全民最關心的食安問題，宋楚瑜執政後，不會容忍任何在食安上的問題輕作任何讓步，和讓這些黑心、或有問題的食品再進到台灣市場。這是我非常堅定而明確的主張。\n\n但這問題上面，牽涉到我們所關心的，這會不會是美國給我們的壓力？讓我們將來在加入TPP會有一些影響？我必須引用美國駐台協會代表，他也向我們提醒過，我們要加入TPP，不純然只是美國人答應後，我們就可以順利過關。因此這問題不全然只是瘦肉精的問題。這就是上次我為什麼用「強烈保留」來說，那就是我在參選的時候，我用的LOGO，一個方的、一個圓的。方的，是我們要有我們的立場，圓的是要圓融去討論事情，而方圓交集起來，就是台灣的形狀。我們為了台灣的利益，我們不能縱容這樣的事情。\n\n我提出一個見解，在交涉過程當中，我將來會請我們的代表去說，如果將來你們一定要進瘦肉精豬肉到台灣，你們能不能同意，台灣把它製成美國人最喜歡吃的jerky豬肉乾？\n我們再回送到美國去，好不好？如果他們同意，我們也是一個辦法。因為如果連他們自己都不願意接受，那就表示，這是有問題的。你們先吃吃看，吃吃看以後，證明這是安全的，我們再來做，也不遲吧。\n\n但問題真正關鍵在食安，台灣看到頂新食安問題產生很大憂慮，我們這些好的豬肉，我們一年真正需要的豬油超過六萬噸，但是我們台糖只能產五千噸，這就是很大的差距。那就是要從量上面、從源頭上面，幫我們去解決。歐洲有好多很好的豬油、豬肉，為什麼我們不把它進口？所以開源節流，做管制，積極去推動這事情，宋楚瑜沒有財團的包袱，一定願意做這些事情！\n\n【宋主席提問一】：\n近十年來，兩岸交流中的經貿往來越來越密切。雖然民進黨始終質疑台灣的經貿向中國大陸傾斜，但是務實地面對中國大陸的崛起，台灣的經貿不可能自外於大陸。\n\n兩岸的政治制度存在著相當程度的差異，這也造成在兩岸經貿往來中，確實產生了兩大問題，(1)台商在大陸投資的權益能不能確保。(2)兩岸交流的經貿紅利，會部會被少數買辦所壟斷。\n\n請問朱主席、蔡主席，您們是否同意宣示，在您主政下的政府包括政黨，特別是負責兩岸事務的官員及黨職人員，其三等親內之親戚及重要幕僚，不會假公濟私？再請教兩位主席，您們如何保護台商在大陸經商，不需要依附特定買辦，更不會受到不公平地待遇？\n\n【蔡主席提問一】：賄選風氣問題\n\n宋主席：\n這個問題點出台灣今天走向一個真正民主當中所發生一個很大問題，那就是金錢介入選舉。過去民進黨總是認為國民黨有黨產，因此，有錢能去做金錢上遊戲，用錢去換權。我們也看到民進黨走過非常艱辛的過程，如今民進黨也變成有產階級。蔡主席，您看看您在這次的選舉中有好多小豬，都已經有好幾億，還不夠，還要繼續來加碼。\n\n這就說明今天台灣的選舉為什麼讓能幹有能力的人老是出不了頭。他沒有政黨奧援，沒有金錢資助。我們看到台灣的選舉，真正的問題不是又看到他們兩個又在吵來吵去。你指著我，我指著你，而是今天台灣要真正把台灣的民族重新昇華和進步到另一個階段的時候，我們要通過一個選舉公平法。就是不能再讓財團用錢來買權，然後用權再來換錢，這才是真正民主未來的方向。因此，將來選舉公平法，不只要制止這些用金錢賄選的事情，更要制止這些做假民調的人。嚴格講起來，如果讓這些假民調誤導我們台灣的民眾，諸位看到西方的制度，引進到我們台灣，這些辛苦的過程有很多的差池。\n\n我們與其去抱怨過去，不如要能看到未來。國民黨必須要把黨產問題向國民做個交代，特別有很多日產（當年日本政府戰敗，在台灣留下很多資產都由國民黨接收），那是國產，必須要歸還給人民。但是蔡主席，我必須說，民進黨現在的競選經費，絕對比宋楚瑜大大有餘，現在到處看到你們的看板，到處看到你們的造勢。嚴格說起來，宋楚瑜比較吃力，但是我不需要抱怨因為我也走過以前的那個時代。那時我在國民黨的時候，民進黨也向我抱怨過 。所以我也不能說我對過去的事不負責任。\n\n所以我們要放下過去的恩恩怨怨，你們兩個不要再吵了。我們好好的從制度上面，找回台灣人對民主的信任，把真正選賢與能的風氣做好。與其談「賄選」，還不如談「會做」。\n\n【朱主席提問二】：對於基本工資，以及維護勞工基本生活尊嚴需要的基本工資有何看法？\n \n宋主席答：聽到他們兩位講的話，好像我們選舉就是變成基本工資叫賣場，大家在喊價，我們必須要了解一點，國家領導人的責任到底是甚麼，剛剛蔡主席也講過，全世界沒有國家可以用加薪就可以堆動經濟發展，我們乾脆天就訂下基本工資一個月五十萬不是更好？今天政府不能夠把新資低的責任全部推給企業界，不能夠把社會福利變成提款機，政府有政府的責任，企業有企業的責任。政府責任是在政策上擴大內需，政策上面如改善經濟體質，最重意的擴充經濟和貿易上的發展，這是政府政策層面上應該做的。而不是強迫我們的企業界要如何如何。\n\n但是今天到我們的勞工，月薪兩萬塊以下的五十三萬人，約薪三萬塊不到的一百八十多萬人，在這樣情況之下，連基本的生活都不能過。從政府層面來講，這是我從蔣經國先生那裡學到的，對於貧窮的基層勞工社會福利部分，政府、一部分由政府幫企業界處裡，經濟發展不好，難道政府沒責任嗎？\n\n我們跟勞、資的關係要好好去調，而不要全然僅用調薪的辦法。最近大陸上面也產生同樣的問題，提高工資是人民的要求，但相對的經濟上也受到很大影響。把世界工廠的機會轉到台灣，讓我們好好搶這個機會，提升我們的工資。\n\n【宋主席提問二】：\n蔡主席，當民進黨越來越國民黨化，變成了有產階級，您可知道，民進黨離本土已經越來越遠？朱主席，當淡水阿嬤勸進您要出來參選時，您可知道有多少的國民黨從政黨員不知為何而戰？為誰而戰？選前之夜會不會有淡水阿嬤突然冒出來？\n    \n今天我再一次以上次辯論時自由時報鄒景雯女士的提問，再來請教兩位主席，因為上次辯論時，您們兩位都沒有面對問題回答!您們都提出了許多願景，\n也都提出了許多華麗的政策支票，就像貴黨之前當選的總統各自執政了八年，但是勝選卻不能勝任，以四年為期，您們如何保證能夠兌現，證明不會成為總統2.0？\n\n【蔡主席提問二】：黨產問題\n\n宋主席答：我這次參選感受最深的就是沒有包袱，我們有黨產的包袱、沒有執政的包袱，我沒有那些大老恩恩怨怨還要繼續跟他們吵架的包袱，我放下了！坦白講，我完全同意在選舉之後，國民黨必須對過去黨產問題向人民有一個交代，特別是還有日產問題，那是國產，必須要還給人民。\n我隨便講一件事情，國民黨的中央黨部是在我任內時大家都詬病，說你怎麼可以侵占國家財產，那時候還是陳水扁當市長，那時候經過協調，就乾脆把它買下來。但是國民黨買下來之後，土地使用規則又變掉了。\n蔡主席，你也有黨產、我也有黨產，你曉得嗎？國民黨有的是金錢上的黨產，民進黨有的是黨先進當年為基層民眾發聲，為台灣民主本土化努力的精神，但是你們好像不太重視。國民黨黨產最好孫中山先生三民主義思想，讓平均地權、主權在民、天下為公的做法，國民黨你們丟了之後，我很願意把它變成親民黨的黨產，這個黨產是無形的黨產。李白有首詩：千金散盡還復來。金錢不重要，但是真正政黨的基本主張，真正能傳之久遠。親民黨是理性中道真正優質的，把人民的小事當成政府的大事，我們願意把這兩個對立的政黨找回來，因為那才是民眾真正在乎的價值。民主的價值是我們應該珍惜的。\n\n||結論||\n主持人，蔡主席、朱主席，各位親愛的鄉親，站在這邊，聽到他們兩位總統候選人的談話，內心有無限的感慨。剛剛蔡主席特別提到，台灣走出戒嚴的那段時期，我是身歷其境的人。我這一生在台灣從政超過四十年的人，可用八個字來形容：「走出戒嚴，走向民主」。在這個過程當中，我可以說付出很多，我不為個人的毀譽，也不計個人的利害。我們今天台灣有總統的直選，還可以把萬年國會終止，讓全民可以選我們自己的國會議員。更重要的，把台灣刑法一百條廢止（應為修正）以後，台灣終於不可以再用所謂的意識形態去抓人，這就是終止政治犯。（使得彭明敏教授，也是我大學的老師等人，因此，可以從海外返回台灣，在這過程我不但參與其中，也扮演重要角色。）\n\n走出戒嚴， 走向民主，宋楚瑜曾經奮鬥過。蔡主席剛剛談到，齊柏林先生所看見台灣，在直升飛機上面看台灣，看到台灣千瘡百孔，我坐過直升飛機三百多趟，我不僅看見台灣大好的河川，更重要的，我也看到以下這些事情需要去做，我在過去這十六年以來，不只是看到台灣土地、國土的千瘡百孔，我更看到台灣政治經濟和社會的千瘡百孔， 需要好好的拿出魄力，放下包袱，好好的為人民來服務。\n\n蔡主席剛剛特別提到，每當要團結的時候，國民黨也說要團結，民進黨也說要團結，團結的藍軍對付團結的綠軍打成一團。為什麼老是要大家團結，因為大家一團心結，簡稱團結。如果我們真正要講的話， 要解開心裡面的那個結，台灣才能真正放下藍綠之爭。我參選省長的時候，最大的障礙是有人說，外省人如果當選省長，會不會出賣台灣。但是今天台灣人一定曉得，台灣才是台灣這個地方的主人。沒有任何人能夠出賣台灣，我們真正要點醒台灣，而不是只有點亮。點亮之前，先點醒我們台灣，我們今天所面臨的國際環境，面臨國內的百孔千瘡，面對我們未來要走的路，還有好多這些的升斗小民，那些低收入戶的人，我可以跟你們說，宋楚瑜當選之後，跟您們保證，對您們的生老病死，我立刻可以解決，您家裡出生的孩子， 百分百我幫您照顧，您生病的時候，我會先修改健保法，讓貧病的、孤苦的，七十五歲以上的老人，不會在那邊沒有醫療。\n\n真正講起來，那些貧窮的人， 生病了，政府百分之百的給他們照顧， 但是更重要的，他們希望屍骨埋台灣，或者留在台灣，我也會用中央政府的能力幫他們做靈骨塔，不要讓他們離開台灣。各位親愛的鄉親，台灣是個可愛的地方，這次出來參選，我沒有了最好的助手--陳萬水；我沒有什麼包袱，但是我們看到藍綠還在那裡對決，我們真的應該放下藍綠的對決，重新整合起來，只有宋楚瑜能做得到，那就是我過去的紀錄，可以跟民進黨來改革國會，改革我們的萬年國會，我也可以跟民進黨的縣市長一起共同合作。因為我們雖然有著不同的過去，我們卻有共同的未來。各位敬愛的鄉親，最後幾個字，我可以跟大家說，藍的加綠的還不如讓那個三號，是因為他們一加二還小於三，如何讓這樣的一個選擇，放下藍綠。我願意向諸位說，\n\n我沒有包袱，我什麼都不缺，我只缺一個權力，什麼權力？在民主政治上，叫作執政權。我有能力、我有經驗，但是我不能執政，我有抱負，卻不能伸展。我已經年過七十，我不放棄對台灣的理想，我們一起共同為台灣的未來打拚，好好找回台灣人的自信光榮和驕傲。","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/543087725856187\/?type=3","created_time":"2016-01-02T06:05:17+0000","id":"491399324358361_543087725856187"},
{"message":"元旦假期大家怎麼過？台北市府舉辦的升旗及晨曦音樂會，小宋主席全程出席直到活動結束，好心情用rap唱給你聽～\n\n醫護、警消、交通運輸、演藝活動、媒體記者、各行各業駐守工作崗位的值班同胞，辛苦了，感謝有您！新的一年，台灣加油！\n#rap拜年","link":"https:\/\/www.facebook.com\/soong2016\/videos\/542913319206961\/","created_time":"2016-01-01T16:10:40+0000","id":"491399324358361_542913319206961"},
{"message":"今天是中華民國開國紀念日，在此特別緬懷先烈創建民國的精神，先烈們推翻了專制的政府，創立了主權在民的政府。中華民國的民主政治得來不易，希望我們大家團結，不要再為政黨利益惡鬥。                                                                                                                                                                                                                                                                                                     \n\n我早上在台北市參加北市府舉辦的元旦升旗典禮，也期待台北市的建設越來越好，真正成為一個「首都都市」。中華民國建立之後，受戰亂影響，沒能好好建設首都。從民國二十六年就打仗，早期是軍閥割據，接下來又對日抗戰，然後又有國共內戰。希望中華民國的首都在台灣好好建立起來，讓大家可以分享自由民主的理念。\n\n最近媒體上可以看到，我的民調持續上升，我會繼續努力，希望未來能執政，民生第一，穩定兩岸關係，好好凝聚活力，打開年輕人與全民未來出路！\n#元旦 #升旗 #2016ok!","story":"宋楚瑜找朋友 added 4 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/542753672556259\/?type=3","created_time":"2016-01-01T04:16:33+0000","id":"491399324358361_542753882556238"},
{"story":"宋楚瑜找朋友 updated their profile picture.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.491717270993233.1073741825.491399324358361\/542686675896292\/?type=3","created_time":"2015-12-31T23:24:30+0000","id":"491399324358361_542686675896292"},
{"message":"【宋瑩105年元旦早安！台北市府晨曦音樂會升旗典禮】台北市柯文哲市長•台北市議員黃珊珊•台北市議員李慶元• 立委 陳怡潔 Chen Yi-Chieh\n台北市立交響樂團","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/542676565897303\/","created_time":"2015-12-31T22:41:57+0000","id":"491399324358361_542676565897303"},
{"message":"台灣叫你一聲 早安！\n\n跟宋楚瑜，徐欣瑩 一同迎接2016的曙光。\n台灣早安！","story":"宋楚瑜找朋友 updated their cover photo.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492152754283018.1073741827.491399324358361\/542668229231470\/?type=3","created_time":"2015-12-31T22:00:06+0000","id":"491399324358361_542668229231470"},
{"message":"2015跨年倒數，2016新年快樂！\n\n舉起手機拍下ok手勢，上傳照片到活動專頁\nhttps:\/\/www.facebook.com\/events\/1534764080172147\/\n並標注 #2016ok! 今夜起至1\/15，為③號宋瑩配2016總統大選加油集氣！\n\n #轉發Line  #跨年 #倒數 #新年快樂","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/542551629243130\/?type=3","created_time":"2015-12-31T15:37:01+0000","id":"491399324358361_542551629243130"},
{"message":"#2016ok! 集氣活動，我們希望大家把在跨年當晚或元旦假期慶祝新年的照片跟我們分享！拍下 「你OK了嗎？」 並標注  #2016ok! \n\n活動說明：\n1. 拿起你的手機，在各地拍下OK手勢的照片\n2. 上傳到臉書 《#2016ok! 集氣活動！》活動專頁\n    或在自己臉書或是IG上傳手勢照片並標註 #2016ok!\n\n跨年保暖，你OK了嗎？\n新年第一天上工，你OK了嗎？\n\n和我們一起，集氣2016！","story":"宋楚瑜找朋友 added an event.","link":"https:\/\/www.facebook.com\/events\/1534764080172147\/","created_time":"2015-12-31T14:18:58+0000","id":"491399324358361_1534764080172147"},
{"message":"今天是民國104的最後一天，這5個月來，從八月宣布參選到現在離大選只剩兩個禮拜，是一趟看似不長，但是我已經走了好久好久的路。我看到一張上星期到桃園的活動照片，一下很有感觸。我看到在一片橘旗中，站在最前面，也站的最高的是我們中華民國的國旗。這是支持者自動自發的行為，這代表他們支持的不是一個黨，而是一個相信台灣會有更好的未來；不是為了一黨一人之私，而是為眾人眾黨之利。\n\n像我今天歌裡說的：「心若有希望去堅強，夢就袂一直在夢中」。不只要相信我宋楚瑜有能力，更重要的是，要相信自己有可以改變現狀的力量！\n\n大家這一年都辛苦了，明年我們要一樣繼續努力！","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/542473495917610\/?type=3","created_time":"2015-12-31T10:45:03+0000","id":"491399324358361_542473495917610"},
{"message":"20160101(五)小宋主席找朋友公開行程","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/542463465918613\/?type=3","created_time":"2015-12-31T09:42:02+0000","id":"491399324358361_542463465918613"},
{"message":"【跨年宋就好】競選歌曲預告發表會","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/542376689260624\/","created_time":"2015-12-31T02:14:57+0000","id":"491399324358361_542376689260624"},
{"message":"看來今年謝金燕的跨年神曲遇到對手了！\n\n「宋就好，姊姊也要照顧弟弟喔！」\n\n因為創意團隊提出了一個點子：自己的競選歌曲自己唱。於是原本只有四歲小孩子唱的這首競選歌，就在兩天密集的訓練後，讓小宋親自上場合唱了。\n\n這兩天的密集訓練是從五音不全的低谷，拉到讓人眼睛為之一亮的高峰，聽過的人都說這首歌太洗腦了，而且也太憾動天地了，居然可以從一開始的哈哈大笑，聽到最後慷慨激昂快要淚奔，把台灣人在這時代的心情給全盤托出了。\n\n這首從網路徵來的祕密神曲是新人的創作發布日，恰巧和跨年女神謝金燕對上了，大家都說這首歌絕對可以跟謝金燕拚一拚，給新的一年來臨的倒數時刻，來一個翻天覆地的台灣歡樂歌。\n\n宋就好這歌，是取宋的台語諧音，內容把爽這個字徹底有深入的顛覆，台灣現在太苦悶，需要放鬆的智慧，選舉太枯燥，來個中場放鬆時間。小宋主席特別要從這首歌來提醒台灣人要重視放鬆，不要甚麼都政治化，不要是對立，幽默一點，寬厚一點，不用「驚宋」，別計較就好。\n\n你今仔日心內有宋無\n\nㄙ…ㄨ…ㄥ…（宋就好啦）\nㄙ…ㄨ…ㄥ…（小宋尚好）\nㄙ…ㄨ…ㄥ…（宋就好啦）\nㄙ…ㄨ…ㄥ…（小宋尚好）\n（賣計較啦）\n\n是欲叫你放乎鬆\n不是欲放乎爛\n是欲叫你學孩子\n快樂簡單生活\n\n是欲叫你放風吹\n不是欲放歸暝\n是欲叫你學孩子\n可愛這片土地\n\n宋就好啦\n宋嘛好\n宋就好啊\n平安就好\n\n宋就好啦\n我愛你就好\n宋就好啊\n宋就好啊\n（放乎鬆啦）\n（請問要大宋中宋還是小宋）\n（小宋尚好啦）\n\n這   是咱熟悉的所在\n這   有咱奮鬥的將來\n這   需要愛放在心內\n這   是故鄉嘛是後代\n\n台灣  是世界的Taiwan     \n台灣  不驚任何困難\n台灣  叫你一聲早安\n台灣  講什咪攏會通   \n\n愛   是這時代的英雄\n咱   是袂動無的力量\n心   若有希望去堅強\n夢   就袂一直在夢中\n\n台灣  我心愛的台灣\n台灣  人情味的台灣\n台灣  有態度的台灣\n台灣  有不同款的人\n（人生賣計較  人生就鬆一半）","link":"https:\/\/www.facebook.com\/soong2016\/videos\/542375222594104\/","created_time":"2015-12-31T02:14:00+0000","id":"491399324358361_542375222594104"},
{"message":"||第一輪申論||\n主持人、監察人、各位鄉親、朱主席、蔡主席，大家晚安、大家好！我是中華民國總統候選人3號宋楚瑜，在這邊不僅向大家問好，也祝諸位新年快樂！\n\n我今天參選中華民國總統，大家都曉得總統的責任，就是要組織政府，同時為人民服務。施政的重點核心，就是「人」。政府應該關心和關注人民的福祉、人民的未來。台灣追求的不只是民主，更要重視「民本」。人民的小事，就是政府的大事情（國語），人民的小代誌，政府的大事情（客語），百姓的小事情，就是咱政府的大代誌（閩南語）。\n\n剛剛朱主席一開始就問，對於日本處理慰安婦的事情，我有什麼看法？我特別回應朱主席的問題，中華民國政府對於日本在二次大戰期間，對於中國人民所造成的許許多多暴行，應該道歉、同時對於慰安婦應該給予賠償。但更重要的，我們處理這些事情要有技巧、我們要有方法。日本是法治的國家，透過司法向日本來請求賠償，這是我們未來需要做的事情。\n\n但是我要提醒朱主席，為什麼我們政府這麼多年來都沒有去處理這些問題？當這時候韓國政府做了，我們再跟在後面，難道不覺得很慚愧嗎？看到過去慰安婦，台灣的同胞所受的災難，我要特別講一句話，為什麼我們要重新組合一個政府？那就是要找一個能幹的政府、能為人民服務的政府。如果政府不爭氣，就會有晦氣的人民。我們看到人民受苦，是因為我們自己不成材。國民黨啊，您八年來所做的許許多多事情，難怪好多人說，八年來人民生活倒退！我們不僅要看到過去的歷史教訓，我們更要為台灣人民帶來希望。不是只有為過去的晦氣，在那邊生氣，我們要爭氣！才能重新找回台灣人的光榮和驕傲自信。\n\n所以民進黨蔡主席，這兩天向國民黨喊話說，不要到選舉的時候，才打含淚的牌，她講的也不是沒有道理。不過蔡主席我也要提醒一下，「為政之道，關乎百姓」，民進黨過去一向是貼近民意、代表台灣基層的民眾在那邊打拚起家。但我最近看到這些勞工跑來向妳請願，讓妳有些難堪。在過去需要上街頭去向民進黨請願嗎？以前是民進黨帶著這些勞工、受壓迫、受委屈的民眾走上街頭的。\n\n蔡主席您曉得，現在民進黨現在最大的挑戰，和您最大的挑戰是什麼嗎？就是民進黨越來越「國民黨化」！\n\n當民進黨變成「有產階級」的時候，就忘掉了民進黨當年的先賢們，奮鬥為勞工發聲、為農民在聲張。這十幾年來台灣的亂和慘，難道民進黨都不需要負責任嗎？你們至少也執政過，也成為第二大黨。但最近七大工商團體曾經向您表達，他們最大的憂慮是什麼？大家都心知肚明，那就是「峰火外交」的結果，我們千萬不要等閒視之！\n\n兩岸對撞、台灣人民的安定生活，難道不應該列為第一優先的考量嗎？也就是難道沒有更務實的辦法，去處理兩岸的問題嗎？所以我今天特別提醒蔡主席，如果妳有空，就像我一樣，去一次阿里山，阿里山一年有兩百萬大陸遊客，問問看，假如這些陸客不能再來，對當地的人民生活衝擊到底有多大！\n\n所以我特別要講一句，我們要找回有感情的政府、一個負責任的政府、一個能夠帶領人民往前走的政府。如果公權力對人民的苦難，就像剛剛講的慰安婦也好，那是過去，但現在我們有好多農民、漁民、好多的土地徵收，政府像土匪一樣ㄚ霸的去徵收土地、圖利財團！我們難道不去替他們好好做嗎？\n\n相信宋楚瑜，沒有包袱，沒有政黨人情的包袱，我會替大家好好做這些事情！\n\n我今天要提出來，我們人民未來的希望，我提出如何用四個階段，來完成對人民的照顧。\n\n18歲以前──【一起養娃娃】\n我們跟青年人──【一起闖天下】\n我們讓中壯年──【一起賺很大】\n讓老年人──【一起再展風華】\n\n我今天先提如何解決少子化的問題，我提出32393的計畫，我們〔完成這個計畫〕需增加760億預算，讓年輕的朋友，願意生孩子，政府也幫他們養孩子！\n\n【32393】\n3—出生就給3萬元生育紅包\n2—我們讓你一歲到兩歲之間，兩年之間，你生、我養！每個月花2萬元育兒津貼：如果是交給全職媽媽、或全職爸爸來帶的話，每月津貼2萬元；但是交給祖父母和褓姆的話，每個月津貼5千塊錢。初估一年預算210億，出生20萬嬰兒，一共要60億。\n3—我們把全部的托兒所、幼兒所向下紮根，像我2000年就提出來的計畫，由政府全額照顧！共要花280億，錢從哪裡來？\n\n我決定成立「點石成金」—從河裡來。我執政後要成立「全國砂石銀行」，我們一年可以從砂石當中，獲得1500億的預算，幫我們付這些錢，照顧這些年輕人。\n\n也就是，我們會做事的人，可以點石成金，但是不會做事的人，綁手綁腳，就怕黑道，難道，不能找白道來好好幫我們處理這些事情？我們將來會持續推動我們的「32393計畫」，讓年輕人願意生孩子，然後好好養孩子，讓每個人受到公平的教育。\n\n各位鄉親，我下一階段申論，我會告訴您，我怎麼樣持續對年輕人的未來，給大家希望。我再次提醒，政府不是只有對過去的委屈來生氣，我們要做爭氣的台灣人，讓台灣人重新找回我們的光榮和希望！\n\n||第二輪申論||\n各位鄉親，聽到他們兩位所做的敘述，我要做個回應，同時也說出我的基本主張 ，我必須要很明確地說，是宋楚瑜和親民黨最先開始重視少子化，同時提出32393的計畫 。\n\n少子化，已經是國安問題。 剛剛朱主席也提到 同時也贊同我們應該給予生育補\n助，也就是親民黨和我提出來的，未來只要生一個孩子，政府補助三萬塊錢\n\n第二個是生了孩子之後，如何養? 政府也將會給予一些協助，每個月兩萬塊錢。\n\n第三，在學前教育，我從2000年參選以來，就主張 九年義務教育不需要向上去發展，而是向下紮根，因為年輕的父母在創業的時候，是最辛苦的時候，政府應給他們加以協助。因此，學前三年教育由政府全額負擔。\n\n另外，我特別講到幼兒安親的工作，我跟朱主席的主張並沒有對撞，我是提出更全面地由政府來幫忙解決問題，否則只是少數有錢的人，才能有資助才能有發展的話，就變成起頭的不平等，這個錢應該由政府想辦法來支出 。\n\n少子化已經形成國安問題，如果不解決，將來可能缺勞工、缺兵源、缺稅基，我們要從這方面好好來關注推動。\n\n原來的九年義務教育，應該把品質好好提升；我們偏遠地區教育應該加強；高職應該跟高中有個區隔，我執政之後會強調職業教育，只有受好的職業教育，才能讓他們畢業之後，就有工作，不是畢業就是失業，這個部分我會加強。教育是國家的根本，英國哲學家培根說 : knowledge is power 知識就是力量，當知識不會被壟斷的時候，權力就不會被壟斷，讓每一個鄉親都有可以攀爬社會的階梯的力量。\n\n教育這一塊對年輕人來說，執政之後，第一件事情，就是把學貸的事情處理，我們現在學貸260多億，一年利息大概2億到3億，中央政府可以給世大運、花博，動輒一兩百億，為什麼不能把學貸好好去解決，只要省下一件事情，中央政府每年編10億去替政府做沒有用的廣告，做公關，做置入性行銷，在選舉期間，卻讓某些候選人的新聞看不到。\n\n第二個，之所以會有學貸是出自於高學費，我反對高學費政策。因此，我當選之後，公立大學學費凍漲。同時我們對於大學生目前住的問題，首先要解決，我將來會在台北 台中、高雄，外地來學生多的地方，把公有土地，拿出來設計規劃成學生學園，把周邊配合起來，讓學生有安定住宿環境，更重要的是，未來對於學生畢業之後如何找房子，也須先解決年輕人住的問題。我將來會幫忙把閒置蚊子館好好讓年輕人用比較便宜的方式來幫助。\n\n我提出兩桶金計畫: 第一桶金就是用當地租金百分之七十五，幾年之後他如果要搬\n離，我們願意還他一部分的錢，讓他變成第一桶金，可以買他想買的房子；第二桶金，就是撥給他十年勞退基金, 讓他也可以去買房子 。\n\n我必須跟蔡主席及朱主席提一件事情，為什麼這些人在產業聚集的地方找不到房子 ?是因為人跟著工作走，工作跟著產業走，所以我們必須做全部的規劃，全國一盤棋，我們如果把住宅政策和防災型都更，去做整體考量之後，再去規劃到底什麼地方要去做青年宅，只租不售，未來也必須規劃新興產業的地區與社會住宅。\n\n我會協助年輕人，把閒置的蚊子館，讓他們做工作室，不收租金，只收水電和管理費。同時提供很多網路行銷、服務和輔導機制，讓年輕人可以好好創業，成為前進到產業工業區的前哨站。我更會去強化技職部分，讓年輕人受到好的技職教育。\n\n第一，我會活化跟鬆綁大學法，讓國外著名大學跟國內分校進行英語教學，活化辦不下去的大學 。\n第二，參考德國經驗，把技職執教育好好做好，從根本上面解決。這些都是攸關國家發展的長遠力量。\n\n||第三輪申論||\n我要在這邊向中選會提出來的是，中選會要公平處理很多事情，那為什麼開始的時候，不同意親民黨所提出來的辦法，不要把題目先透露給人家。你看下一輪，事實上，就是先把那些題目告訴人家，大家再在那裡背答案，這叫辯論嗎？嚴格講起來，你看這次選舉，我的新聞好少好小，我今天一進門，記者就問我，我會不會被邊緣化 ，是中選會沒有善盡職責，才讓宋楚瑜在新聞上被邊緣化。\n\n我必須要這樣講，如果我們的自由民主是一個不公平的基礎，國民黨你想想看，好多黨產 ，不就是讓我們在選舉期間，好多候選人沒有公平機會，我相信，你看蔡主席她都要點頭。公平不是只有形式，希望真正重新找回有感、有為的政府、有能的政府，大家都提到許許多多的政見，坦白講，政見講起來很容易，真的是要做、才知道不是容易。","story":"宋楚瑜找朋友 added 9 new photos to the album: 12\/30第二次政見發表會.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.542191749279118.1073741885.491399324358361\/542191782612448\/?type=3","created_time":"2015-12-31T01:58:21+0000","id":"491399324358361_542191782612448"},
{"message":"|| 2030超韓趕星 •南進計畫 •國土規劃防災型都更||\n\n【2030超韓趕星】 https:\/\/goo.gl\/3RtWjD\n我執政後將設定台灣的經濟成長率，每年要高於南韓的經濟成長率1.5%。也就是我們過去16年，我們虛耗台灣，而落後韓國超過5300美元的人均。所有今天台灣面臨的問題包括最重要的財政問題，政府赤字、債務、低薪、社會福利的問題，都不能依靠我們所講的分配社會的正義來化解，只有務實的經濟成長才是王道，才能解決。如果我們設定經濟成長能增加1%，失業率就會減少1.23%，實質薪金就可以增加1.99%，政府收入可以增加350億，公共債務會減少0.65%。\n\n所以，我們除了要設定成長之外，也要解決台灣公共債務問題，我們面臨非常嚴重的財政拓展問題。所以我執政後，我會要求建立財政紀律，最重要的方法就是嚴格要求我們政府的債務成長率必須低於經濟成長率1%，才能讓債務佔GDP的比重逐漸微調，增加我們國家債務負擔的能力。我將規劃具體的五大策略，產業轉型、人才培訓、進軍海外、財政改革、政府的再造、重新找回我們現代政府的夥伴智能和服務，來達成這些目標，我具體作為有兩項：\n\n1. 推動低碳減碳綠能產業，由政府帶頭形成產業鏈，發展工業4.0，面對這些低碳綠能趨勢，我在922世界無車日就提出低碳經濟的計畫和構想，未來會全力來推動低碳經濟。\n\n2. 我將推動落實ADSL全面升級為光纖寬頻，四年內上網的速度達到世界前四名，很不幸台灣現在跌到第33名，而韓國變世界第一，我會限期要求改善高鐵跟國道不斷斷訊的問題。\n\n【南進計畫】\n我要推動南進計畫，命名為鄭和再下西洋。基本精神為創新我們產業和市場，以台灣試點、布局亞洲來行銷世界。同時，我有兩個重點，就是加入TPP和RECEP自由貿易之前，我將採取單點突破的策略來強化台灣具有利基或有潛力的產業競爭力。我要運用政府資源和民間合作重點，重點南進到菲律賓、印尼、越南、緬甸。\n\n【國土規劃 防災型都更】https:\/\/goo.gl\/T5r6X5 \n國土規劃和防災型都更，是將來解決我們這些財政問題的最大動力。我的目標是三個，那就是善用地利，解決國債來充裕我們的建設。具體作法跟效益有四項：\n\n1.我要把現有的閒置土地做總處理跟總清查。\n\n2.政府法規政策要靈活調整，透過公共設施保留地的解編，和地目的變更，讓政府跟土地所有權者共同開發並分配，讓土地的活化和利得和開發的利益，讓全民能夠分享。初步估計有25700公頃的都市計畫，來徵收解編之後，會把過去40年來的民怨來消除。同時這是最好的方法來創造我們的財富，解決債務負擔，擴大內需是我們最好的辦法，來做我們未來國土規劃。\n\n3.土地建設部分，把它的所得來配合國家政策用來指定用途，包括青年國宅和銀髮族的安定。最後因應少子化高齡化社會來臨，我們閒置的私立大學院校或校舍，來照顧老人安養的計畫。\n\n宋楚瑜所提出的這三項重大的計劃，是有執行力、是有規劃力的！最重要的是，台灣要的不是各個部落，而是讓各部會和中央政府跟地方政府整合起來，發揮一個現代政府需要有領導力的③號宋楚瑜","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/542059439292349\/?type=3","created_time":"2015-12-30T03:09:19+0000","id":"491399324358361_542061552625471"},
{"message":"一個領導人特質，你不但自己要非常要求自己，還有兩項最重要的責任—對人的監督、對事的追蹤。宋楚瑜帶領的團隊全台灣做過那麼多建設，沒有哪個人包工程被起訴判刑。\n\n請讓我重新回到政府，我可以不到一年就讓人民有感。有太多的事情，我恨不得可以捲起袖子，馬上幫大家解決很多的問題。未來我會用我們有限的資源，消除貧富差距、消除社會不正義，找回我們台灣經濟發展契機，我會好好做好督導領導的工作！","story":"宋楚瑜找朋友 added 6 new photos to the album: 小宋政績懶人包—建設篇.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.541880269310266.1073741884.491399324358361\/541880285976931\/?type=3","created_time":"2015-12-29T14:21:38+0000","id":"491399324358361_541880285976931"},
{"message":"日本政府正式向戰時的韓國慰安婦道歉，並賠償10億日元（2.7億台幣），創下了先例。我要提醒我們外交部同仁，也應該透過外交系統向日本政府表達立場，要求日方也對台灣慰安婦受害者道歉、賠償。日本既然賠償韓國，那就不能對台灣有差別待遇。\n\n交涉的關鍵，在日本自明治維新後，就是一個講求法律公平的法治國家，對韓國已經創下先例，我們就可以依例來重啟法律上的訴訟，到法院去告日本政府，依循次例去解決，法院一定會做出對我們有利的判決。\n\n不只慰安婦，戰時台籍日本兵到南洋打仗的人數有廿幾萬人，日本從來沒對陣亡台籍士兵（32806人）表示過賠償，而且還欠了這些士兵很多薪水。原依《戰傷病者戰歿者遺屬等援護法》及《恩給法》本應澤被這群為日本打戰的台籍士兵，但卻因為日本戰敗後，台灣歸還國民政府，日本政府以此作為理由拒絕補償這群台籍的日本士兵。儘管已是歷史上的往事，但我們看到韓國政府向日方討了公道，反觀台灣，對這些事情應該要繼續追蹤，將來我執政，我會持續重視，一定會有所作為。\n\n#慰安婦 #日韓 #賠償 #道歉","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/541587516006208\/?type=3","created_time":"2015-12-28T15:02:08+0000","id":"491399324358361_541587516006208"},
{"message":"我有一批很年輕、有想法的設計團隊，他們自己畫圖打造了一台小車，擺在宋瑩台北競選總部，成了我們的募款小物展示空間—宋杯杯（馬克杯）、揪宋網帽、轉印貼紙、「方圓成就台灣」的環保袋，都很有意思，充滿年輕人的巧思。\n\n上週有日本早稻田大學學生團，來我們總部參訪，民主與選舉文化，是台灣的軟實力之一，台灣的年輕人參與政治，期盼更好的未來，因為「母親，你ㄟ名字叫台灣」，不分黨派，我們都希望台灣更好。\n\n我70多歲了，還不放棄讓台灣更好的理想，我希望貢獻我的經驗和能力，我也想給台灣一個例子，我不敢說是典範，但我想著，在台灣，只要肯努力，就會被肯定，不是因為家世、不是因為政黨、不是只靠一個招牌。請大家給宋楚瑜機會為大家好好服務，讓我們重新找回台灣的驕傲，「兩個世代、一個希望！」\n#2016總統大選 #宋瑩配 #宋楚瑜競選小物 #宋楚瑜競選總部 #兩個世代一個希望\n\n———————\n宋瑩台北總部：\n忠孝新生捷運站6號出口\n新生南路一段111號","story":"宋楚瑜找朋友 added 6 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/541484699349823\/?type=3","created_time":"2015-12-28T08:11:09+0000","id":"491399324358361_541485286016431"},
{"message":"宋楚瑜臉書專欄：客家篇 小宋說老宋：談古說今論分明","story":"宋楚瑜找朋友 published a note.","created_time":"2015-12-28T05:52:23+0000","id":"491399324358361_540402702791356"},
{"message":"年過70也想像宋楚瑜這麼軟Q？顏啟華醫師建議，不管是訓練柔軟度的引體前彎或仰臥起坐等運動，老年人都可適度做，循序漸進練習就可，一定要量力而為，肌肉拉到有點緊就可。\n\nhttp:\/\/health.cna.com.tw\/elder\/20151227S014.aspx","link":"http:\/\/health.cna.com.tw\/elder\/20151227S014.aspx","created_time":"2015-12-28T02:10:32+0000","id":"491399324358361_541391549359138"},
{"message":"我並非出身富裕人家，我阿公是做田人，我父親因戰亂而從軍，我家裡教我要靠自己努力認真打拚，每一塊錢，我都很珍惜。當國家領導人，掌握資源分配，每一塊錢，都要對的起人民。\n\n親愛的鄉親朋友，不要再去要求網路名人「吞一塊錢」了，硬幣的正確用途，宋楚瑜今天公開說了，如果我當選，就要鑄造莊朱玉女阿嬤的肖像，感念她給予艱苦人的溫飽。\n\n2016誰會當選？大家不妨去買眼鏡公司的股票就好，結果可能會「跌破大家眼鏡」！\n\n#宅神 #危險不要吞硬幣","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/541143486050611\/?type=3","created_time":"2015-12-27T14:10:17+0000","id":"491399324358361_541143486050611"},
{"message":"【總統辯論會後記者會】\n很多人民的苦難，需要一個有感情的政府，那就是如果我們的公權力，如果我們的公權力對人民苦難冷漠的話，是一種罪孽，但很顯然我們看到，在這十六年以來，我們看到台灣的貧富差距、南北差距，看到社會正義，看到很多不公的現象，好多好多這些事情，真正需要一個堅強的領導，需要一個有執行力的團隊，去找回台灣未來的希望。\n \n務實的來講，中央跟地方政府好像都在對立，我們也看在制度層面上面設計的不好，讓很多的這些權責不明的現象產生很大的問題，尤其是人民對於司法讓特權的人、有錢的人都可以像贖罪券一樣的，可以都沒事。這是對台灣的司法制度多大的挑戰。我不願意對於個案去加以評論，但是很顯然我們人民對於司法越來越不信任。我們對於法的公權力越來越懷疑，那些被司法判決有罪，而非常非常有問題的檢察官都可以都沒事。坦白講，這個社會不只是生病了，而且病得很重。\n \n我剛剛講了非常難過的，那就是我們看到一個阿嬤，可以讓人家吃到飽，他的先生只不過是一個高雄碼頭原來的工人，奮鬥努力，但是這位阿嬤，我們莊朱玉女女士，卻能夠愛屋及烏的照顧他先生當年的同事，五十年如一日，在那邊溫飽好多台灣人的心、台灣人的善良。但是印證了台灣還有很多苦難的人需要我們好好去照顧。我看到最近台北的報紙彷彿認為，這次台灣的選舉很冷，但是我到鄉下，看到好多好多的鄉親，握著我的手說找回了台灣人活下去的勇氣和希望。找回一個對人民有感情的政府，難道這麼難嗎？\n \n \n \n所以我講三件事情，改革是打兩邊的戰爭，保守的人覺得太快，開放的人認為太慢，需要技巧經驗，需要真正對事情的了解和果斷，過去40年，我從中央到地方，從國內到國際，從內政到外交，對協調黨派、對所有政黨、對政治人物相互之間有信任，像過去民進黨這些創黨大老。\n \n我過去在當省長的時候，跟民進黨省議員謝三升有信任，他是民進黨在省議會的大黨頭，他在過世前交了條子給夫人，夫人交給，告訴我說如果我去看他的話，他希望幫台南做一些小型改善民生的建設，夫人說你能辦就辦吧。我請副省長仔細研究後，發現這些小溝小橋都該做，加起來幾千萬，我請它們馬上做。在告別式兩個多月後，我把紙條燒給了謝三升，讓他了解，他雖然走了，人與人之間是有感情的，互信的，但今天我們看到，民進黨不信任國民黨，國民黨也不信任民進黨，藍營裏面互不信任，綠營裏互不信任，就講到第二個主題兩岸。\n \n \n \n今天早上我再怎麼忙，也跟柯俊雄先生拈個香，參加他的追思禮拜，我特別帶了一個小名片，柯生前看過這張很有意思的名片，名片上面寫著「憲兵少尉宋楚瑜」，我在服役時印的，後面的簽名是柯俊雄前妻張美瑤的粉絲，在服役的時候也在機場遠遠看過他，人與人之間就是一種感情，台灣現在最重要的就是找回有感情的政府，當人民對政府沒感情時到底怎麼辦。大陸上鄧小平3下3上的時候，已經超過７４歲，比我還大一歲，但改變了大陸，蔣經國先生晚年也開始推動改革、取消戒嚴、開放黨禁、報禁。不要忘了，公視我當新聞局局長開播的，這是開始讓台灣走出戒嚴、走向民主，但在這過程中每個人都有貢獻，都有心酸，放下彼此的成見，找回台灣人的驕傲，找回子子孫孫的希望。\n \n \n \n問：剛主席到最後好像情緒不捨台灣人民有些感慨，另問一下主席對於今天的表現還有另外兩位的表現覺得怎麼樣？\n \n答：其實今天看到台灣有這樣一個公開的辯論。而且我可以感受出來，五位新聞界的這些提問，都是有層次，而且切中當前時弊，大家所希望問的問題，然後交叉的，大家彼此來回答。\n \n我可以這樣講，我還是像前天所說的話，大家都在盡力，都想把他們的理想來表達。坦白講，從細節上面來講，這就是今天為什麼我要出來參選的很重要的理由，從第一個開始，藍綠還在彼此交相指責，那就是18年來，你不能說民進黨都不需要負責任，國民黨也不需要負責。坦白講這兩個黨，確實有很多作為讓人民非常非常有疑慮，這是我講的四個字「憂國憂民」。\n \n所以我才講，我今天願意出來，雖然沒有什麼資源，但是有這麼多的鄉親，真的在挺我。我每天都接很多的信，雖然有時候他們捐了100塊錢的小錢，甚至於上次還把一個撲滿的豬送給我，講「豬（朱）」轉向了，這個裡面很多很多的故事。說明現在升斗小民很多的關懷，所以讓我說親民黨是三中一青的捍衛者，是升斗小民照顧和替他們把關的人。但是更重要的，我們需要不是只靠辯論的言詞，是真正拿出誠意來、拿出辦法來、拿出對策來，替台灣解決問題。\n \n \n \n我要特別謝謝我幾位好朋友，我特別提到了，那就是謝謝桐豪兄，今天正式在網路上面可以看到的2030超韓趕星的計畫，今天因為時間的關係，所以我只用了不到8分鐘的時間來提我們未來的對策。這是一個非常嚴肅而且很有創意，而且很務實的，他說我們維持每年的我們經濟成長1.5%，我們要比韓國高一點，我們就可以不會落後他。維持連1.5都做不到的話，比韓國高1.5都做不到的話，坦白講我們就不能夠再用任何裡由說，國際情勢不好來賴帳。但是另外一個，他也特別提到了，就是我們不能讓政府舉債超過我們的經濟成長率1%。所以他做的這些事情我非常的感謝。\n \n \n \n我另外要謝謝鴻源兄，他提的國土規畫是一個真正增加內需，解決我們經濟問題，可以講是一舉三得的好事情。把我們防災型都更把它做好，創造很多我們今天的財源，把這些閒置的土地、對人民不公平的土地，他在內政部長期間他做了一個大數據、宏觀整體的清查，都有具體的資料還有圖像，說明我們必須要做國土整體的規畫。非常謝謝鴻源兄，能夠將來推動執行這些事情，當然不要忘了我們鴻鈞兄。\n \n這裡面我逐漸讓大家看到，我們的團隊基本的精神，這個精神是什麼？就是我們看到其他兩黨，反覆用嘴巴在講，但是卻沒有真正務實的講。我常常在用跟跟張昭雄先生的感情來做見證，一路走來，從來沒有聽到我們的同志大家在搶位子，而現在大家共同有個理想，那就是台灣放下藍綠，推倒藍綠的高牆，一起把民生做好，請大家一起來為民主共同來努力。\n \n \n \n問：提問時有講到TPP可能會開放美豬，您表示強烈保留，這到底是贊不贊成？\n \n答：當然是不贊成。我特別提到了一點，就是我剛剛前面在講的時候，李桐豪曾經特別提到，其實美國的代表曾經也公開的跟大家說過，TPP最後的完成協議，不是美國人一個人、一個單位就可以做主的，它要其它所有國家通通要同意。因此美國之間關於瘦肉精、豬肉、美牛的問題，不是單是我們可以屈就跟美國協調，而是我們應該還要從其他方面，所以我剛剛講「單點突破」，希望跟其他的這些國家，包括ECFA，其他幾個問題，一併通盤考量。\n \n \n \n問：剛辯論會看到你有提到，他們（朱蔡）二人又在吵來吵去，比如說問問題還會拉你來評評理，你對兩人表現有什麼看法？\n \n答：謝謝妳，謝謝妳也讓我做「公道伯」。他們兩個都找我評評理，我可以這樣講，上次辯論完有人說我被MARGINIZED「邊緣化」，第一個他們吵的那些事情，親民黨也好、我個人也好都沒有捲到裡面，我既沒有在台灣炒土地，也沒有在大陸上炒土地，我沒有介入到軍宅，我也沒有因為我家族在那邊炒土地，而有任何的包袱，我沒有包袱的人。\n \n但是從另一方面來講，確實我們可以看到這兩個政黨的候選人，都對我了解宋楚瑜的經驗確實比他們多一點 我跟各位透露一個事情，我在2005年到大陸上面去跟胡錦濤總書記談話之前，去之前大家都曉得還有一個叫做扁宋會，後來常常被人家批評。這就是我常常跟人家說，改革溝通過程，難免常常會被人家潑髒水。\n \n但是那個時候給我對大陸問題當時狀況做簡報的，就是（陸委會）蔡英文主任委員，在王金平院長的公館。她給我做一兩個鐘頭的簡報，我們交換一下意見，就是把民進黨政府執政他們的看法簡報一下。我們今天也看到，朱主席也看到，他希望未來兩岸的交流和首長會面能夠制度化，將來制度化不是這次這位總統握手88秒，下次我們一定要破紀錄，又要增加更長的握手，不是行禮如儀，而是真正雙方都做好了功課，把該要去談的問題把它好好去做好，所以因此你剛剛提到他們兩位都對我非常的客氣、尊敬，我也一樣跟大家說，其實大家都是朋友我們台灣其實政見可以不同，可以有不同的立場，但是我們不可以沒有共同的語言，我們應該不要每天在放話，而應該好好的對話。\n \n \n \n問：您提到「鄭和再下西洋」，如何在紅色供應鏈中，跟大陸版圖進行接軌？\n \n答：這是兩件不同的事情。我特別提到大陸的一帶一路，上禮拜我到工商七大團體時，講得非常清楚，大陸一代一路有他宏觀和未來發展，希望讓中華文化和中國的介入，別忘了中華民族共同，把台灣也帶進去，把世界最貧窮的溫床，那一個中東那條路上面，來作一個好好地翻造，不是只有去蓋高速公路、高鐵，可以很多新市鎮開發，可以帶來現代設備、醫療、學校，台灣可以參與一份。\n \n這是大陸的一帶一路，透過亞投行，所以我提到讓台灣可以順利進入亞投行，可以以務實態度進去，讓宋楚瑜來發揮長項跟對岸好好溝通，讓台灣加入亞投行，但是我們自己的最近財務狀況，台灣經濟不好，請他們無息貸款給我們加入亞投行費用，那個是西進。而我們李桐豪跟我規畫的是南進鄭和下西洋政策，我們對東南亞特殊國家，比如說現在看到五輕工廠，已經拆掉關閉，顯然印尼有興趣，我們希望整廠賣到印尼，但不是只有賣廠，能夠將來在那個地方發展未來台商將來其他創業機會，這個部分我提到菲律賓缺電，台灣將來遲早好多發電廠設施，可以往那邊去，更重要緬甸的情況，以及越南也有所謂的基礎建設，緬甸現在正在開放，我也接觸過，我都有接觸了解，我從來沒替家族個人去牟利。\n \n所以鄭和下西洋策略，基本上是南進政策，務實提出很多台灣將被淘汰的產業，或者是轉型的產業，我們可以找出另外出路，但是還要加一番，那就是不只把這些產業外移，還能重新帶動台灣其他連帶商機，這個我們好好去努力，他們這幾位是代表性，後面還有很多學者專家，我在這邊暫時不想讓他們曝光，以免有些小麻煩，謝謝。","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/541056989392594\/","created_time":"2015-12-27T08:42:17+0000","id":"491399324358361_541056989392594"},
{"message":"面對經濟成長停滯，我們提出了<2030超韓追星>計劃。\n我們要改變政府的觀念，讓政府駐外單位整合起來，成為企業向外拓展商務的動力與保護傘；內部則善用台灣優勢，推動低碳經濟與產業4.0，協助企業轉型；15年內超越韓國，追上新加坡，並且鼓勵創業，保護創意，提高薪資，抑制房地炒作，縮短貧富差距，達成「均富」的目標。","story":"宋楚瑜找朋友 added 12 new photos to the album: 2030超韓追星.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.541024842729142.1073741883.491399324358361\/541024852729141\/?type=3","created_time":"2015-12-27T06:16:41+0000","id":"491399324358361_541024852729141"},
{"message":"【總統大選電視辯論直播】小宋主席今天配戴國旗徽章，參加中華民國第14屆總統候選人首場電視辯論會\n\n||第一階段8分鐘申論||\n施董事長、蔡主席、朱主席，各位鄉親大家好，前天(12\/25)我發表政見的時候就特別提到，台灣正面臨六項重大挑戰：\n1.氣候的劇烈變化，帶給台灣的是，天然災害變成常態\n2.中國大陸的崛起\n3.科技生產技術的改變\n4.台灣人口結構的失衡\n5.政府財政持續惡化\n6.分配正義變成台灣現代社會主要聲音\n\n我今天特別提出三項我執政之後的具體對策：\n【2030超韓趕星】\n第一大對策，那就是我會提出2030年超韓趕星的計畫，超越南韓趕上新加坡。詳細的內容已在我的官網（www.soong.tw）上面發布。這項計畫將由\n我的夥伴李桐豪委員擔任總召集人，來推動執行。\n\n我執政後將設定台灣的經濟成長率，每年要高於南韓的經濟成長率1.5%。也就是我們過去16年，我們虛耗台灣，而落後韓國超過5300美元的人均。所有今天台灣面臨的問題包括最重要的財政問題，政府赤字、債務、低薪、社會福利的問題，都不能依靠我們所講的社會的正義來化解，只有務實的經濟成長才是王道，才能解決。如果我們設定經濟成長能增加1%，失業率就會減少1.23%，實質薪金就可以增加1.99%，政府收入可以增加350億，公共債務會減少0.65%。\n\n所以，我們除了要設定成長之外，也要解決台灣公共債務問題，我們面臨非常嚴重的財政拓展問題。所以我執政後，我會要求建立財政紀律，最重要的方法就是嚴格要求我們政府的債務成長率必須低於經濟成長率1%，\n才能讓債務佔GDP的比重逐漸微調，增加我們國家債務負擔的能力。我將規劃具體的五大策略，產業轉型、人才培訓、進軍海外、財政改革、政府的再造、重新找回我們現代政府的夥伴智能和服務，來達成這些目標，\n我具體作為有兩項：\n\n1.推動低碳減碳綠能產業，由政府帶頭形成產業鏈，發展工業4.0，面對這些低碳綠能趨勢，我在922世界無車日就提出低碳經濟的計畫和構想，未來會全力來推動低碳經濟。\n\n2.我將推動落實ADSL全面升級為光纖寬頻，四年內上網的速度達到世界前四名，很不幸台灣現在跌到第33名，而韓國變世界第一，我會限期要求改善高鐵跟國道不斷斷訊的問題。\n\n【南進計畫】\n第二個我提出來的重要計畫，我要推動南進計畫，命名為鄭和再下西洋。基本精神為創新我們產業和市場，以台灣試點、布局亞洲來行銷世界。同時，我有兩個重點，就是加入TPP和RECEP自由貿易之前，我將採取單點突破的策略來強化台灣具有利基或有潛力的產業競爭力。我要運用政府資源和民間合作重點，重點南進到菲律賓、印尼、越南、緬甸。\n\n【國土規劃 防災型都更】\n我第三項的國土規劃和防災的都更，是我將來解決我們這些財政問題的最大的動力。這項計畫將交由李鴻源來執行，詳細的內容請各位看我的官網（www.soong.tw）PPT「會呼吸的土地 有活力的國家—宋楚瑜的國土規劃草案」。\n\n我的目標是三個，那就是善用地利，解決國債來充裕我們的建設。具體作法跟效益有四項：\n1.我要把現有的閒置土地做總處理跟總清查，會好好規劃。\n2.是政府法規政策要靈活調整，透過公共設施保留地的解編，和地目的變更，讓政府跟土地所有權者更同開發並分配，讓土地的活化和利得和開發的利益，讓全民能夠分享。初步估計有25700公頃的都市計畫，來徵收解編之後，會把過去40年來的民怨來消除。\n同時這是最好的方法來創造我們的財富，解決債務負擔，擴大內需是我們最好的辦法，來做我們未來國土規劃。\n3.是土地建設部分，把它的所得來配合國家政策用來指定用途，包括青年國宅和銀髮族的安定。最後因應少子化高齡化社會來臨，我們閒置的私立大學院校或校舍，來照顧老人安養的計畫。\n請大家相信宋楚瑜所提出的這三項重大的計劃，是有執行力、是有規劃力的！最重要的是，台灣要的不是各個部落，而是讓各部會和中央政府跟地方政府整合起來，發揮一個現代政府需要有領導力的③號宋楚瑜！\n\n------------------------------------------------------------------------------------\n||第二階段 媒體提問||\n【媒體提問1】：\n台灣加入TPP是下屆總統最大的挑戰，爭取美國支持也是台灣取得TPP入場券的重要關鍵，但我們都知道天下沒有白吃的午餐，政府各部會曾經在立法院備詢的時談到，美方會以開放美豬做為條件。請問三位後選人，是否贊成含瘦肉精的美豬進口？請具體說明原因。改革開放必然會引起反彈，三位當選之後， 如何具有抗壓性？不會對於改革有所退縮？\n\n答：我非常具體地說，我對於開放具有瘦肉精含量的美豬進到台灣持強烈的保留 ！ 中華民國目前所有人民關切的大問題，食安的問題，我們不能夠要錢不要命！ 我們不能夠因為經濟發展犧牲人民的健康，我剛剛已經在開場時特別提到，要突破這個困難不容易，因此，我才說要採取單點突破的策略，想辦法跟東南亞國家個別的、雙邊的、部分的自由貿易協定，想辦法去簽訂，在自由貿易的框架之下，能夠完成早收清單。做為國家領導人，要顧及到人民的安全、生命的安全、身體的安全是我非常重要的措施。我們看到國家處理這些食安問題沒有整體考量在進口，簡單地說，不只是瘦肉精問題，還有餿水油問題。我們全年需要六萬噸豬油，但是台糖最大養豬一年只產五千噸，為甚麼不從歐洲進口好的油，從油源去關心？如果對於食品安全不重視，每年洗腎要花好多錢。人的生命是可貴的。要挺得起壓力，壓力不是對抗，壓力是要好好協調。全世界都有他自己國內的問題，領導人要有國際觀。\n\n【媒體提問2】：親民黨夾在兩黨中間，您有什麼策略？                                       \n謝謝剛剛張社長所提出來的問題。親愛的鄉親，注意看到他們兩位剛剛答覆，又吵來吵去。他們又來了。今天讓台灣的經濟，整個往下滑。你們還不夠嗎？\n\n答：你們兩個大政黨在國會席次加起來超過90% 。但是服貿也好，貨貿也好，其他重大法案也好，哪一個好好通過過？能賴親民黨嗎？你們才是真正讓台灣向下沉淪，要負起責任來的。明天報紙一看，藍綠又在交鋒對決。把宋楚瑜邊緣化。宋楚瑜不怕邊緣化，我只怕台灣被邊緣化。\n\n服貿談判的過程中，黑箱作業，舉國皆知。連王院長都說服貿的過程是黑箱的。最重要的是在這過程中，中小企業的利益受到傷害。將來我主政我會很清楚的說 ，兩岸需要和解，但是服貿貨貿，兩岸所有交流都要尊重民意，要先通過兩岸協議監督條例。但是最重要的，我們在這個過程當中可以善用政治槓桿。要跟對岸說，如果說你真是要心靈契，把可以做的先開始做。兩岸不是一家親嗎？現做的先開始做嘛，你要有大器才能讓台灣人服氣吧！所以我們要善用這個槓桿，親民黨不會夾在他們當中。親民黨我們只有兩席，永遠站在人民這邊。既不站在藍的這邊也不站在綠的這邊。我們站在臺灣人民這一邊，放下藍綠，找回第三個選擇！\n\n【媒體提問3】聯合報總編輯游美月女士\n請問三位總統候選人，未來四年的兩岸政策如何？兩岸和平紅利如何才能共享？請問面對席捲全球的紅色供應鏈，台灣除了關門趕人，有沒有贏的策略？\n\n答：我先明確的說，我支持92共識，但92共識不是一個文件，是兩岸相互之間的一個默契。我在這邊特別要提醒的，我們看到馬習會之後，事實上兩岸已經有重大的突破和變化。對岸領導人已經非常明確說，這是在「兩岸分治」的前提之下，務實的由兩岸領導人來會面。也就是過去我們看到兩岸，是「你是共匪」，他叫我們叫「國特」，相互在攻擊。但現在放下武裝對立，大家能夠相互合作，因此剛剛講到這幾個問題，我必須說，當我們應該要西進的時候，2000年我參選總統的時候，那時候是多麼好的商機。但我們虛耗16年，現在當我們需要南進的時候，我們現在又在調整猶豫不前，我們要全方位！\n\n但是如何跟對岸去說，你的紫光也好，我們將來台積電去大陸也好，我們要善用政治槓桿，不能讓我們的這些台商自求多福、否則就是自生自滅，我們沒有發揮這個槓桿，就是要讓對岸曉得，我要有政治槓桿，我也要一個主權的政府，應該要有的防火牆，我們不能讓對岸予取予求的把我的產業吞併，更不能把我的Know how跟技術全然偷去！\n \n同時我們如果用政治槓桿，在紅色供應鏈裡面，我們將來會扮演什麼角色，我們都可以用好好的溝通談判。紅利必須要共享！這點我跟國民黨的不同，我認為買辦壟斷了所有，而應該未來我們好好的產生，兩岸互通，「合則兩利，兩利才能合」，這是我的主張。\n\n【媒體提問4】：2008年外交休兵取得更多國際空間，但這段期間中國國際地位更提升，台灣外交籌碼呈現敵長我消，要如何營造外交籌碼？\n\n答：台灣生存非常重要問題就是我們怎麼處理對外和兩岸問題，我非常贊成過去錢復先生所講那句話，就是兩岸的定位必須要跟國際上面的事情有一個層次，相互之間能夠了解。我主張兩個字，要講三遍，務實、務實、務實。我們必須務實了解到，我們世界發展的情況，民進黨在這段時間，選舉中提出要點亮台灣，我在這邊希望向鄉親說，我要點醒台灣，點醒民進黨，如果不能務實面對國際環境，同時莊敬自強地把內部做好，我們號稱是一個主權國家，但是我們有個像樣的政府嗎？一個沒有能力的政府，號稱還要說自己是主權獨立的國家，食安問題有國家？有政府嗎？勞苦的大眾有照顧嗎？這個政府像樣嗎？  \n\n我們不是只有在國際上跟對岸吵架，我堅持的主張是兩岸和平，但是台灣如果不能夠去參加世界性的經貿相關組織，台灣活不下去，台灣是個經濟為主的體制。我們一方面內部要好好整頓，對岸也必須了解，兩岸的問題如果對岸有誠意，讓我們去參加，不僅是APEC，大陸如果讓我們加入東南亞相關經貿活動， 可以化解兩岸之間衝突，雙方都要有誠意，兩相情願，兩岸才能和平。\n\n【媒體提問5】：自由時報 副總編輯 鄒景文 女士問\n您自認最有領導力，但是過去參選都不能如願，您認為最大原因是什麼？\n\n答：謝謝鄒副總編輯給我的肯定。大家確實都認為宋楚瑜在各種方面，最有經驗、最有領導力。我到省政府服務不到半年，就展現出來人民對我的信任，也做出成績。讓我重新回到政府，我可以不到一年就讓人民有感。有太多的事情，我恨不得可以捲起袖子，馬上幫大家解決很多的問題。\n\n您剛剛特別提到為什麼我第三度來競選，明明有經驗有執行力。我自己從戒嚴走出到走入民主的過程，立足點不平等是我們今天台灣需要改變的。那就是在選舉的時候，國民黨有黨產，民進黨現在在很多縣市都在執政。那就是利用這些優勢，不管是黨產也好，用司法調查權也好，用這種不正當查稅的手段。我在2000年參選的時候，任何來幫我忙的，立刻被查稅。最近在競選，支持我的那些廠商，就有稅務單位來找他們。我沒有抱怨，因為我以前開始跟民進黨交流的時候，民進黨也跟我講過同樣的話。走過在野，就曉得執政之後，不能再走回頭路。\n\n我們要找回台灣人對於自由及民主價值的肯定。不能再做假民調了。昨天的辯論，有個報紙頭版來評定，抽樣不到300個人，但是卻可以這樣子說誰最好，誰最不好。各位，改變從自己開始。你要覺得你自己是主人，你不是受到報社（媒體）的影響，你更不受財團，更不是受那些既得利益者影響。\n\n-----------------------------------------------------------------------------------\n||第三階段交叉詰問||\n\n宋楚瑜提問1：兩位主席，總統最重要的責任就是用人，請教蔡主席您知道民進黨執政八年後，為什麼會輸掉政權？貪腐只是導火線！何止是阿扁家族，多少民進黨重量級人士下野後被起訴，把文官當作樁腳來用，帶頭行使抵抗權，這些對文官制度的破壞，才是對憲政最大傷害！恕我不客氣的問，您是否可以代表民進黨向國人道歉？看到過去扁系又擠到您身邊，我真為您擔心！同樣問題請教朱主席，過去八年馬總統被批評在鏡子裡找人，同樣問題請教朱主席，馬王政爭、洪副院長提名後風波不斷，軍系大老又打破數十年來的禁忌，公然對國會議長指手畫腳，您還指望這些人來上演團結的戲碼嗎？\n\n宋楚瑜回答提問1：\n雖然剛剛是朱主席在問蔡主席，但是我覺得這個問題最突顯的特質，就是我們三個都是在選總統，作為國家領導人他的責任到底是什麼？\n我們今天可以看得出來，一個領導人特質，你不但自己要非常要求自己，但是你不要忘了你的責任，你有兩項最重要的責任，對人的監督、對事的追蹤，扁政府之所以出了問題，就是他對人在放縱、對事沒有在追蹤！\n馬總統這幾年來所做的同樣的問題，就是他對事沒有好好追蹤，你看這幾天，這麼多的工程，急就章的讓大家都在搖頭！除了在制度上要去追蹤事之外，還要不能夠讓他們縱容，那就是不能放牛吃草！\n放牛吃草結果，那比縱容貪污還嚴重！所以未來我做一個領導人，我會恢復做為領導人最重要的責任—未來政治管三件事，管政策方向、管資源分配、管用人，用最適當的人，同時督導他的操守，用我們有限的資源，達成消除貧富差距，消除社會不正義，更重要的，找回我們台灣經濟發展契機，我會好好去做好督導領導的工作！\n\n宋楚瑜提問2：\n郝伯村先生說新黨才是正統的國民黨，呼籲「票投新黨」。請問朱主席您同意嗎？再請問，什麼才是正統國民黨？這些年來國民黨大老們，紛紛西進，跑到大陸上成為穿梭交流的買辦，國民黨縱容他們犧牲中小企業台商的利益，一路向財團靠攏，您將來管得住他們嗎？\n\n同樣的問題請教蔡主席，2006年民進黨全代會通過《解散派系決議文》。但在今年的選舉當中，我們到處看到的看板是「英派」。請問是誰給您出的主意？請問英派是不是會成為民進黨最大的派系？民進黨現在也出現像國民黨一樣，那就是地方諸侯，家族政治的現象，好像是回到扁時代。您執政後，您能罩得住他們嗎？會不會被他們綁架，尤其是兩岸問題。\n\n宋楚瑜回答提問2：\n非常謝謝朱主席的提問，我在開場就強調了，92共識，事實上不是文件，是那個時候兩岸所期盼的，有個相互的諒解。我跟辜振甫先生，在他去談完話從大陸回來後，他就告訴我，兩岸之間大家有個諒解，是一個tacit understanding它不是一個文件，但是這個文件和找不到文件共識的前提是什麼？就是中華民國存在的事實！如果沒有中華民國存在，怎麼可能還有所謂的各表。\n\n我們看到，不單是92共識也好，最近的馬習會也好，都在走向一個最先宋楚瑜所提出來的，雙方必須就歷史上面找出共通點:兩岸要和平。因此，必須要務實的來說，我們兩岸基本的最大公約數:\n第一 尊重中華民國存在的事實\n第二 尊重台灣人當家自主的權利\n第三 維護台灣自由民主的制度\n\n我們希望兩方面能夠相互合作，兩岸一家親，共保永世和平，讓我們大家互補互利，兩岸合則兩利、兩利才能合。最重要的，對岸也必須了解要兩廂情願，你們關心的不要只有台灣的土地，更要關心台灣人的想法、他未來的希望。\n\n宋楚瑜回答提問3：\n我們三個人站在這邊參選，爭取成為將來中華民國的總統，未來將是三軍統帥。根據瑞士瑞信銀行的報告，按照國家常規戰力來說，全世界最強的當然是美國第一、俄國第二、中國第三，台灣排名第十三。\n請問蔡主席您認為現在台灣在軍備上，向美國的採購特別是您在協助民進黨陳水扁時代，2005年提出 6000 多億新台幣，那時採購內容，您滿意嗎？您贊成當時去購買紀德艦嗎？\n同樣的，朱主席，美國最近又賣給我們（軍備），您認為這些東西都是我們要的，還是您還有別的不同的意見？\n\n———————————————\n||結辯||\n剛剛兩位都提到了，我們台灣需要改變，楚瑜在這次選舉的主軸用了兩個概念，一個 是「改變從自己開始」。第二個，我的LOGO—一個方的、一個圓的，方的是天圓地方，每個人都有他的想法、他的堅持、他的立場；圓的是要相互包容。把方跟圓，合在一起，竟然會成為一個台灣!這就表示我們真正應該把台灣不同意見整合起來。\n\n剛剛開始時,蔡主席特別提到陳菊市長對台灣民主的貢獻，民進黨確實對台灣的民主有過貢獻，但是國民黨難道就沒有貢獻嗎？國民黨對台灣的經濟發展，對台灣的教育普及，也有他的貢獻。兩個黨都有貢獻，我們住在台灣，哪個人不是對台灣有過貢獻嗎？\n\n我40年從政的生涯，用八個字來形容；「走出戒嚴、走入民主」，我曾經對所有這些事情，不只談過去，我要談未來。\n我見證台灣三個時代：\n我父親的世代是戰亂的時代，\n我的時候是經濟起飛的時代，\n但是我關心的是下一個世代，竟然是在那邊徬徨不確定，未來到底是怎樣？\n\n我看到我父親戰亂的時代，我父親十歲的時候，我祖父就過世了，我的阿嬤卅多歲守寡，帶了我的姑姑、我父親、兩個叔叔，我父親要到軍營去做三等兵。我感受出來，父親教給我的，就是要奮鬥、要好好力爭上游，這就是台灣社會可愛的地方—只要你好好努力，就有前途。\n\n台灣真正需要的是關心下一代，坦白跟各位說，今天政府就像朱主席說的要改革，改革很難，改革要打兩邊的戰爭，有人嫌你太快，有人嫌你太慢，要有技巧、要有經驗、要有智慧、要有領導力，我們看到這段時間台灣公權力的喪失，對於苦難的人民沒有好好去照顧，真是一種罪孽！\n\n我身上帶了一個照片，我相信陳菊女士大家一定認識，而這位莊朱玉女阿嬤，每天在賣10元的自助餐，讓人吃得飽，她賣了50年只收10塊錢 。今天台灣還有很多人很艱苦，下一代不要再苦下去了。我當選之後，我會請我們台灣銀行做一個紀念銅幣，上面就是這個阿嬤的圖片像。台灣人走過貧窮的過去，不能再讓下一代苦下去，台灣人加油！\n\n看到兩位70歲的人，鄧小平改變大陸，蔣經國改變台灣，我70歲了不放棄理想，我們要重新找回台灣驕傲，請大家給宋楚瑜機會為大家好好服務！\n\n 「我們要自由民主的制度」、「我們要找回台灣的驕傲」！\n我們要加油啊!","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/541020662729560\/?type=3","created_time":"2015-12-27T05:45:16+0000","id":"491399324358361_541020662729560"},
{"message":"我們現在政府財政困難、和稅制的不公平，其實用一個老梗，叫做「開源節流、量入為出。你常常電視上看到政府做很多廣告，都是政府拿錢在浪費納稅人的錢，我們浪費很多納稅人的錢，因此要量入為出，我們今天想開源節流，怎麼去找財源，其實李鴻源前部長算給我看過，有好多閒置的土地、好多蚊子館，要去活化，活化就會創造財源。\n年金制度要改革，未來用人或用錢，我們應該要走向比較有制度化，但純然制度化變成僵化也不行，各位就要選有經驗的宋楚瑜，來好好幫大家處理。","story":"宋楚瑜找朋友 added 10 new photos to the album: 減緩國債壓力 重整財政紀律 — with TDS 設群力學院.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.540826602748966.1073741882.491399324358361\/540826622748964\/?type=3","created_time":"2015-12-26T14:48:57+0000","id":"491399324358361_540826622748964"},
{"message":"電視辯論會，不是要去用口才和機智，做口舌之爭，而是要真正體現台灣民主的價值。要當作是向人民訴求，向人民負責！我們目標不是要辯贏過對手，而是要贏得人民對我們的「信任」！讓人民放心徐欣瑩將來做副元首，放心宋楚瑜來領導這個國家。\n\n今天台灣政治生態，國民黨有國民黨的優勢，民進黨有民進黨的優勢，但國民黨、民進黨，都有意識型態、政治、人事的包袱，我和徐欣瑩兩個人沒有包袱。所以我們可以站在一個更高的層次上，來展現我們的定位。\n\n我向徐主席分享我的經驗，辯論會就是把我們從政及參選以來，所看到的人民的種種問題，一一說明出來，說明我們要怎麼解決問題，以及我們的態度。\n\n台灣是華人社會裡面，難得一個可以公開透過電視訴諸於整個選民，讓人民來做決定。「向人民負責」是我很自豪的台灣民主的價值！看完今天徐主席精彩的表現，也請鎖定明天下午2點鐘公視13頻道登場的總統候選人辯論會！ \n\n徐欣瑩 #辯論 #副總統辯論 #總統辯論 #宋瑩配","link":"https:\/\/www.facebook.com\/soong2016\/videos\/540753389422954\/","created_time":"2015-12-26T09:14:37+0000","id":"491399324358361_540753389422954"},
{"message":"【大桃園宋瑩競選總部】","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/540689482762678\/","created_time":"2015-12-26T02:45:46+0000","id":"491399324358361_540689482762678"},
{"message":"沒有他，就沒有台積電、Apple和Android。\n課本沒教的台灣史，一起來柑仔店聽聽他的故事！","story":"宋楚瑜找朋友 shared 宋楚魚酥羹店's video.","link":"https:\/\/www.facebook.com\/twfishsoup\/videos\/454676691391541\/","created_time":"2015-12-26T02:34:41+0000","id":"491399324358361_540688149429478"},
{"message":"【第一場總統候選人電視政見發表會】\n［第1輪］\n\n全世界華人社會裡面，台灣是唯一一個，直接由公民投票選舉，以秘密投票方式，選出國家領導人，我們做為一個台灣人，感覺到非常驕傲。我們在過去幾十年當中，能夠走出戒嚴、走進民主，楚瑜躬逢其盛，也扮演一定角色。\n\n記得在1990年代，楚瑜追隨李前總統登輝先生、李元簇副總統，共同推動台灣本土的民主過程，總統全民直選，國會全面改選。在這過程中，我負責協調規劃和推動，我擔任國民黨秘書長，那時候我感覺到，有人還是有點意見，但是能夠真正參與推動改革，「計利應計天下利」，能參與其中，楚瑜感受了這份榮耀。因此今天我也可以參加這樣的盛典，感覺非常榮幸。我這次之所以再次參選中華民國總統，就是感受出來，現在我們百姓與我們國家又面臨很多困難。我之所以願意跳出來再次為鄉親好好服務，就是我感受出來，台灣需要重大改革！\n\n我們看到很多升斗小民，中南部建設失調，看到好多勞工大眾的辛苦，我願意為大家好好打拚。我在從政將近40年當中，跟許多人接觸，特別提到我們的先民，不管是原住民也好、或是河洛人、客家人、乃至後來的大陸人以及新住民，都是飄洋過海來台灣，他們都是在家鄉感受生活壓力或是有志難伸，因此來到台灣，在台灣這地方，看到他們未來真正的希望。他們落腳下來第一件事要做的，就是希望活得下來、活得有尊嚴、活得有希望和前景。\n\n所以我們未來的國家領導人，最首要任務，就是要讓台灣人能活得光榮、活得有尊嚴、活得心安理得、活得讓子子孫孫感受出來做為一個台灣人的驕傲！我在這個過程當中，曾經反覆感受到，國家領導人最重要的任務，莫過於從國家生存發展的基礎之上，來為大家好好來打拚！我未來當選中華民國總統後，我在處理我的國策大政方向，我一定秉持四個基本原則—安全性、自主性、獨特性和公平性。\n\n【安全性】\n不管是在經濟問題處理上、政治問題的處理上、社會問題處理上，我一定秉持這個原則。不管是國土安全、經濟安全、食品安全、乃至於人民生命財產的安全，以及校園安全、住的安全，因為每個人都關心他的生存安全！\n\n【自主性】\n中華民國政府的存在，是我們跨黨派的最大公約數，我們具有一致性。因此這個自主性，就是必須要堅守我們是一個中華民國政府存在的主權國家，我們擁有自己的軍隊、貨幣和法院。我們如何把我們所有做為一個主權國家應該有的機制，更為精進，這個自主性更加深我們未來責任！\n\n【獨特性】\n我們必須要有獨特性。人，每個人、每個族群、每個組織、每一個民間團體，都有他獨特的人格跟特性。因此，我們對他們都要予以尊重，尤其是未來，我們必須要承認這些不同，我們要予以尊重，同時要給予法律上的保障。不管是我們的原住民、新住民、就是所有先來後到的不同族群，在政治上和法律上，一律要給他們特殊的關懷和照顧，尊重他們基本的特質。\n\n【公平性】\n法律之前，人人平等。我們不能歧視，必須尊重人權，這是中華民國存在，大家引以自豪的精神。中華民國存在，大家最感到關心的問題，那就是我們是不是能跟對岸保持良好的關係—中華民國跟對岸和平相處、和平發展，因此宋楚瑜主張，兩岸一家親，我們共同來爭取海峽兩岸和平。與其去消極爭取台灣優先，不如積極去發揮台灣優勢。台灣優勢是，我們怎麼在跟大陸相處當中，不是去要求他們讓利，而是如何發揮我們的優勢，永保台灣的優勢。台灣有三個優勢—地理優勢、人文優勢、以及民主的優勢，我們台灣位處東亞地緣樞紐地位，全世界要進入大陸市場，如果能夠用台灣做為gateway、做為hub，我們就可以近水樓台，我們要善用這樣地理上的優勢。\n\n台灣是人文薈萃的寶島，台灣是接受三種文明的洗禮和衝擊—中華文化、東洋文化、西洋文化。我們看到這些不同文化，中華文化的民胞物與、兼容並敘、仁民愛物；東洋文化的堅毅、紀律和團隊精神，以及西洋文化當中，所強調的平等、自由、民主、尊重、開放。而台灣每個人，都受過這樣多元文化的完整教育。從1949年有6年義務教育，1968年開始9年義務教育，這是在中華民族歷史上唯一一個地方，全民都受過教育，因此我們如何在經濟上、在政治上、在社會上成為全世界進入大陸的gateway，在政治上成為大陸上的樣板，同時在社會上台灣的倫理、台灣的人情味，讓大陸上產生相當的好感〔與發揮影響力〕。\n\n兩岸一家親，才會真正保衛台灣的安全。讓我們永保自由和平等，台灣人絕對不會放棄我們自由民主制度，不會放棄我們繼續成為自主而有人權的地方。兩岸的安全，就掌握在我們自己手上，讓我們全心全力來努力！\n\n［第2輪］\n聽到兩位候選人所說的表述，我必須要非常鄭重恭喜他們，因為講得頭頭是道。民進黨執政八年，國民黨也執政八年，兩個八把你們期盼的台灣經濟，真是打到趴。講得不好聽，最近蔡主席也去過七大工商團體所邀請的座談會，我相信朱主席也會被邀請，去看一看中華民國工業總會對於台灣十幾年來台灣經濟發展的情況，用他們的話來講結語，很簡單的幾個字來說：「講得頭頭是道，做得零零落落」。剛剛兩位都提出很好的計畫，這兩位都是學有專長，而且是人中龍鳳，台灣的金童玉女。\n\n台灣今天之所以面臨這麼多問題，這也是為什麼宋楚瑜這次要出來參選的原因，那就是四個字：「憂國憂民」又憂國民黨，做得讓大家這麼不滿意，又憂民進黨，未來還是以意識形態來主掌台灣未來的經濟發展方向和決定政策。2000年我第一次參選總統，提出要檢討戒急用忍，我們看到新興大陸市場往上爬，台灣是寶島，在亞洲位置上這麼重要的一個樞紐，可以讓台灣的產業，成為世界進入大陸的跳板，成為我們在那裡創新發展搶得先機最好的機會。但是這兩個政黨，特別是民進黨，當選之後，還是執行戒急用忍，當我們應該大膽西進時不願意西進。市場在哪裡，台商就在哪裡，我們的機會就在哪裡；世界有多大，台灣的機會就有多大。但是我們被意識形態綁在那個地方，沒有好好去做。但國民黨重新回來執政，阿扁的貪腐，不要講扁的家族也好，民進黨還有許多人官司還未了，國民黨也好不到哪裡去，看看今天要來發表政見之前，在林口交流道塞車滿滿，選舉期間我們高速公路這條路還是一樣塞。什麼原因，就是工業總會所說的，台灣的六失，政府失能，國會失職，社會失序，經濟失調，世代失落，而國家失掉了總體的方向。我們在這邊特別談到政府失能，那就是國民黨現在在執政。\n\n我參選台灣省省長時，他們教我說河洛話，台灣錢淹腳目，現在台灣債淹肚臍。我請問台灣這十六年來到底發生什麼事了，國民黨是一黨獨大，可以看得出來國民黨在這一段時間中掌握了中央政府、地方政府、國會過半數，甚至是四分之三；而民進黨也好不到哪裡去，你們兩個政黨加起來超過國會90%以上的席次，但是該通過的法案，你們卻協調不了，你們卻以政黨的利益為先，而把人民的幸福和工商企業界所希望通過的法案老是擱置在那裡。\n\n我在今天感受得出來，為什麼人民要有第三個選擇，那就是我們今天看到了台灣所面臨的，不管是今天看到的六大挑戰；不管是全球暖化氣候變遷，我們必須要重新調整我們的低碳跟綠能的產業。我9月22號早上騎腳踏車，然後去坐沒有污染的(電動)公車等等。這些綠能產業和未來低碳發電都是未來的商機。台灣有這個基礎，但是政府卻沒有給與相關的協助。我到彰化去看有位得到美國愛迪生發明獎的年輕人，開發「馬路發電」技術，取得了印度政府的訂單，但是台灣政府卻置之不理。像這種工商企業界的創意卻沒有人理會，我要你政府幹什麼。\n\n我們現在這個政府的表現，是世界級的台灣奇蹟！我們的教育部長可以去告學生，讓學生最後結束自己的生命。我們也看到勞工部長，對於關廠的工人可以花人民納稅的錢兩千多萬，去告到勞工活不下去。國民黨有負人民對他的期待，但是民進黨為什麼人民還是那麼關心你能不能擺下意識形態，真正向全世界說台灣人所追求跟堅持的是我們自由與民主、中華民國政府的存在和我們台灣人當家作主的權利。\n\n我們必須務實的去跟全世界打交道，今天不是在這邊看到全球暖化的挑戰、看到大陸崛起的挑戰、看到科技不斷更新以後的挑戰，還有我們自己國內人口失衡的挑戰。更重要的是財政的惡化，分配正義的不均，是世代的這種衝突，已經不是橫斷面看到四和五個群的差異，而是看到世代彼此的對立，看到貧富的差距，看到南北的差距。在這個情況之下，應該找一個有經驗的人。\n\n請問兩位，到底臺灣309個鄉鎮，從頭到尾你有去看過他們真正的生活嗎？朱主席很清楚新北市三鶯部落原住民住的地方像難民窩，你們有去幫他們好好去解決嗎？我當選之後，保證在一年內，在大的都市會先去幫他們解決。但是更重要的，我非常非常掛念的，是人民覺得民進黨重新回來之後，會不會又讓大家所說的意識型態在那邊掌握未來的方向?另外一方面，您們有這樣像我處裡兩岸問題，處裡國安問題，處裡中央跟地方政府的問題，處理民間許許多多問題的經驗嗎？在這狀況之下，我必須要說，當我們看到了這些病源，怎麼去醫病？臺灣的問題在領導，在真正的組織再造，在政黨應該重新重組，放下政黨的偏見，組織大聯合政府，跨黨派的不要勝者全拿。你們這兩個政黨都在強調你們希望奪得行政權，也奪得立法院過半數，勝者全拿的結果，全面執政，全面腐化，對人民不負責任。因此我們要找回真正主權在民的基本理念，同時把我們天下為公的政治主張主軸找回來，找回公務人員真正該去做事情的責任感，找回他們的尊嚴，這個必須要有領導，要有經驗，但是更重要的，把人民的小事當作政府的大事，而不只是說說而已。\n\n你們兩個政黨都曾打敗過我，兩次選舉你們都贏得了勝選，但是你們不能勝任的結果，讓臺灣還是持續地向下滑，現在的薪水是十六年以前的薪水，今天的經濟成長率是負一啊，臺灣人民真的要重新思考！\n\n［第3輪］\n兩位主席所做的申述，非常清楚的他們都把相當多的時間，在談兩岸的問題。我坦白講，不只是民進黨，或是我個人或其他許多藍營的鄉親，也對於國民黨在處理兩岸問題上面的原則和方向上也有保留。我不是在替哪個政黨講話，我必須要提出來，那就是當洪秀柱女士，代表國民黨參選之初，不管她的主張如何，最後把洪秀柱換掉，最重要的理由，就是洪秀柱不能代表台灣的主流民意。用這個理由把人換了，後來又去請洪秀柱副院長擔任這次朱主席選舉顧問團的團長，讓大家不曉得，到底如何「顧問」？\n\n我們也看到了當連戰主席到大陸上去參加閱兵的時候，馬總統非常嚴厲的批評連戰主席，認為對於抗戰的歷史，沒有能夠好好按照大家共同認定的史實方向來說。但是過了幾天，你看到他們幾個又擁抱在一起，讓大家不曉得國民黨的領導，是不是真正能代表我們大家過去對於三民主義、五權憲法、主權在民、漲價歸公這些蔣經國先生的基本路線是一致的。當一個國家的領導團隊在思想上、理念上講話前後不一致，這個團隊的領導怎麼會發揮作用？這是人民現在對於為什麼國民黨有這麼大的疑慮之所在，信念和理想，開始在鬆動，而且沒有一致性的說法。\n\n在目前我們看到這兩個政黨—國民黨和民進黨，在立法院超過90%以上的席次，且既然他們都這麼重視兩岸的經貿，但為什麼在服貿條例也好、兩岸監督條例也好，都遲遲不能加以處理？這就是大家說，這次選舉如果還要持續要讓他們兩大黨掌權的話，那到底我們國會要如何改革、我們民意又誰能反映？\n\n我今天不是在批評，而是在提出對策。我們看到最近紫光併購的案子，日月光跟他之間競爭的問題。我特別要提出來，如果我執政，我會善用兩岸政治槓桿，讓對方了解到，像紫光的負責人用這種的語氣告訴台灣的企業界說，「你不聽我的話，我就會如何如何時」，這是非常不健康、對兩岸和平發展一點好處都沒有的事情。\n\n但另一方面兩岸合則兩利，兩利才能合。彼此相互之間的照顧，這是應該的。我們應該善用政治槓桿，但是做為主權國家的政府，政府你到底在哪裡？!如果對於任何的兼併、任何反托拉斯的作法，對於我們的機密和know how，如果我們政府沒辦法妥為保護，設立防火牆的話，我們這些求生的本事，我們大企業遲早會被人家吃掉。\n\n因此，我個人和親民黨基本兩岸主張，「參與、透明和監督」，我們不能再讓單一的政黨在把持，尤其不能讓兩岸買辦階層獲取利益，而沒有照顧升斗小民。\n\n現在兩岸最高領導人真正能坐下來，就在一個前提之下，什麼前提？那就是兩岸分治的前提之下，當對方領導人這麼誠懇和有膽識的作為，向台灣來表達，他們終於了解到中華民國存在的事實，而只有中華民國存在的事實，才有一中各表。否則還有什麼各表呢？那只有一個中國！那這個中國，難道只是中華人民共和國嗎？因此在這種情況下，對岸做了這麼大的讓步，但是馬政府卻毫無發覺，卻沒有了解得到，當他坐下來的時候，就可以向全世界的人說，他們雖然沒有公開放棄武力，但已經說明兩岸不能用武力來解決問題。未來我們不只有照顧企業界，來善用這個槓桿進軍大陸，不只是在兩千年就應該要西進了，我們現在也要南進、也要到東協，但把大陸與我們所有問題，好好務實和平處理好，我們還有更大的和平發展空間。\n\n在這邊我最後要跟各位報告的事，我這次為什麼要出來參選？坦白講就是看到他們兩位主席沒有看到的。那就是我們看到國民黨執政期間，可以用超過 6千億的錢去蓋軍宅，卻發生兩位榮眷餓死兩個月，都沒有人去管他們的悲慘情事。有這麼難嗎？政府你在哪裡？同樣的，我們農民一年扣掉他所有開銷，一分地300坪務農收入，還不夠跑到台北去吃半桌的酒席，農民的照顧，難道不需要我們好好去強化、解決嗎？\n\n我們看到那麼多學生家庭，還在背學貸利息，全部加起來本金260幾億、一年利息2、3億！但是我們中央政府，可以為台北市政府撥好幾百億，去做上百億的花博和世大運，卻讓大學生去背這些學貸債務。我會把這些學貸利息全免，為什麼原因？現在兩萬元月薪以下的勞工有53萬人，三萬元月薪以下收入的勞工有281萬。這些人的健保，這些人的孩子的學費繳不出來，這是公平的社會嗎？我會去幫大家好好解決！\n\n因此我們，第一，要找一個有能力、有經驗的人，第二，是沒有包袱、沒有私心、能做事、會做事的人，重新出來好好為大家做事情。我沒有意識型態包袱、沒有財團包袱、沒有家族和個人操守的包袱，沒有政治和人事的包袱。我不欠任何人的情，但我欠台灣人的情，願意來替大家好好的做事情。就是沒有包袱不欠人情，才能大膽改革，來為大家做事情。這次希望大家相信，票在你手上，不在政黨手上，不要再被政黨綁架！被政黨綁架的結果，你失掉自信，你就變成政黨的棋子。\n\n只有拋下做為政黨的棋子，才是真正主權在民，才是身為台灣人的台灣主人！讓台灣人當家作主，讓你自己選擇會做事的人，真正把台灣當作自己的家，真正願意跟大陸和平來往，但是絕對不背叛和欺負台灣人未來的生活條件。把兩個爛的換來換去，還不如找一個會做事的人，這才OK！","created_time":"2015-12-25T13:36:22+0000","id":"491399324358361_540504449447848"},
{"message":"【我在這裡！】\n\n今天大家有沒有看到報紙上小宋主席跟親民黨的廣告呢？\n以下開放大家猜猜明天小宋主席又會在哪一報出現？","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/540445526120407\/?type=3","created_time":"2015-12-25T10:31:06+0000","id":"491399324358361_540445556120404"},
{"message":"今天是耶誕節\n小宋主席祝大家耶誕節快樂！\n2015 MERRY CHRISTMAS !!","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/540389019459391\/?type=3","created_time":"2015-12-25T07:00:00+0000","id":"491399324358361_540389019459391"},
{"message":"12.25，耶誕節，也是我們中華民國的行憲紀念日。不要問我台灣人是不是中國人，我們要活成自由的人！海闊天空的人！宋楚瑜參選，是依中華民國憲法而來，也是為要讓我們重新找回做為台灣人的光榮。\n\n蔣經國先生到晚年的時候，想出了「中華民國法理的存在，不在於人，在於制度，在於憲法」，因為憲法，我們可以跳出制度上的感情包袱，來創造新生的時代。「誰會賣台、誰不會賣台」，這類的討論，大家不要忘了，人民就是主人，你就是主人！誰也不能把你賣掉！\n\n昨天我發布了一支10秒鐘的電視廣告，為什麼我這次的標語，寫的那句話「改變 從自己開始」?就是要呼籲全國觀眾不要去依民調（ㄊ一ㄠˊ）投票，勇敢作自己！\n\n去年台北市1129的選舉之前，民調也沒有說誰一定會贏，我到最後還被拉票，非要我去替某陣營站台時，他們還來跟我講，「現在只差距2%了，你宋主席在台北市至少有2%的影響力吧？」我跟他講，哪是只有差2%呢？各位鄉親，相信你自己的選擇！不要去相信民調，民調不是假和真的問題，是民調現在成為二陣營的文宣設計品，造成誤導的作用，而這真的有損台灣民主的精神與價值。\n\n台灣需要第③種選擇，破解藍綠迷信，放下政黨對立，就從我們這一票開始！\n\n————————\n政黨投②•總統③\n台灣勝利•換新衫\n③宋瑩配萬事OK\n\n#行憲紀念日 #耶誕 #2016總統大選 #116投票 #宋瑩配 #宋楚瑜","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/540199122811714\/?type=3","created_time":"2015-12-25T03:53:29+0000","id":"491399324358361_540199576145002"},
{"message":"教育，是最好的國防！760億協助年輕父母，六大教育目標！","story":"宋楚瑜找朋友 added 3 new photos to the album: 宋楚瑜的小康教育對策 簡明版.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.529806150517678.1073741867.491399324358361\/540125406152419\/?type=3","created_time":"2015-12-25T02:20:31+0000","id":"491399324358361_540125406152419"},
{"message":"【最新電視形象廣告】\n台灣需要第三種選擇，破解藍綠迷信，放下政黨對立，就從我們這一票開始。\n\n相信自己，選擇能力，不要依民調（ㄊ一ㄠˊ）投票，勇敢作自己。\n\n政黨投② 總統③\n台灣勝利換新衫","link":"https:\/\/www.facebook.com\/soong2016\/videos\/539718479526445\/","created_time":"2015-12-24T13:28:53+0000","id":"491399324358361_539718479526445"},
{"message":"宋瑩小物組合23號線上開放預購，小宋主席穿著跑行程的冬季長袖牛仔襯衫、胸前繡有方圓LOGO，買氣超夯—全台僅50件的【限量簽名款】，上架24小時就被搶購一空！牛仔衫搭配「宋杯杯」馬克杯的【城市散步組合】，也是24小時內被網友訂光！「就想穿的跟小宋主席一樣」，鄉親的心聲、熱情捧場，牛仔襯衫組合全數完銷，補貨中。\n\n沒搶到超夯牛仔衫的，現在還有「宋杯杯」馬克杯、「揪宋」熱血網帽，「不以規矩、不成方圓」帆布袋，深淺兩款方圓LOGO紙膠帶、便條紙可供收藏，設計暗藏巧思，商品還有附贈品！宋楚瑜募款小物預購區http:\/\/goo.gl\/IaacCj","story":"宋楚瑜找朋友 added 9 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/539599879538305\/?type=3","created_time":"2015-12-24T08:57:02+0000","id":"491399324358361_539607852870841"},
{"message":"【基層醫療院所陳情集會演說】\n今天楚瑜特別到這邊來加入各位，共同支持我們全民健保應該落實分級的制度，因為楚瑜非常了解，我們基層的醫療，大家共同所關心的，我過去在地方（省）政府服務的時候，了解到每一個人都應該要有公平的機會，受到好的政策照顧，但很顯然我們很多偏遠的地區，很多醫療的照顧，因為制度上面設計得不夠周延，需要我們好好的關心，因此，應該落實分級的制度，有分級才能夠分工，有分工才能夠分勞，能夠分勞才能讓我們全民分享到好的制度。\n\n所以，我過去在省政府服務的時候，就向中央建議，設計這些制度不能夠獨厚中央政府所期盼的那些理想，如果全然集中在醫學中心，對於基層的這些社區醫院也好，或者是基層的診所也好，在照顧上面會有很大的差距，所以我今天願意向所有的鄉親來提出我未來會重視這個問題，那就是一個好的制度，如果不能夠好好去落實的話，長遠會出問題的。坦白的跟諸位說，當20年前推動全民健保的時候，當時臺灣省政府提出了預算，被臺灣省議會全額刪掉，為什麼?當年全民健保制度是一個好的制度，但是設計的不夠周延，不僅是基層的照顧不夠，最重要的是財源也沒有好好去規劃，根本是中央請客，地方來付錢的情況，省政府後來要貼補上千億的預算，我離開省政府的時候，臺灣省政府沒有欠全民健保一分錢，反倒是臺北市政府欠錢、高雄市政府欠錢，但是馬市長所欠的錢，馬總統就把它消掉了，卻讓臺灣省所有的人去付錢。所以我今天說，我們的健保制度，確實是應該好好的去維護，但是制度層面有很多不周延的地方，包括今天大家一起來參與請願，基本上就是為了呼籲政府必須要去落實分級制度，才不會勞逸不均，我今天看到很多的資料，我們重要的這些大型醫院，那個急救室、急診的地方，簡直是像一個難民中心。\n\n這種勞逸不均的現象，要解決，也不能夠讓全民健保倒掉，不僅在財務上面，在給付的制度上面。對於現在勞逸不均的那些醫生跟護理人員，照樣都需要在制度層面上面，好好去調整，前幾天我還跟醫勞盟的各位先進在討論這個問題，我在這個地方，再次表示支持我們必須把全民健保的給付制度和許多我們需要照顧的，那就是它不是只有衛福部一個單位有這個能力做這個決策，我今天以總統參選人的身分，向今天在場的所有社區醫院的各位前輩、我們的醫療系統的各位參與者，謝謝你們的辛苦，諸位所關切的問題，宋楚瑜願意向諸位說，今天這些好的制度，如果不能夠維繫的話、倒掉的話，是全民的災難，我提高一個層次來說，今天不是我們這些社區醫院的人來請願，我們是要搶救我們全民健保的制度，讓它更完善，才能讓全民的健康有保障，所以我們今天再一次的呼籲，那就是要落實給付的制度分級，分級才能夠分工，分工才能夠分勞，分勞才能夠讓我們全民真正分享好的醫療照顧，照顧全民健康，好不好，我個人跟親民黨重視我們的基層的醫療照顧，所以我們才提名我們員榮醫院的院長張克士先生擔任我們的不分區，請大家把票投給親民黨好不好，讓張克士進到立法院，好好的把這個制度好好去做好，好不好。\n\n各位親愛的鄉親，我們今天臺灣有好多的制度確實要好好去照顧，坦白講大家為什麼選擇在立法院跟監察院的旁邊，立法的不周延，讓這個制度讓人民走上街頭，監察院坦白講也沒有好好去監督，這個制度既然沒有行的通，這麼多人去向他們去請願，好像也沒有好好去監督，所以今天跟諸位說，我們未來有好多的制度需要有經驗的這一個歐吉桑，讓大家好好的來服務好不好，謝謝大家，我們好好的把醫療制度做好，讓我們偏遠的地區能夠及時的、就近的能夠受到照顧，這就是你們剛剛講的，可接近而且還可以救急，很急迫性的能夠解決問題，沒有錯吧，好，所以今天我們一起共同來參與這樣的一個活動，主要是提醒未來我們的制度往這方面走，必須在制度層面上面用給付、用這一些的方法來落實，我一定說到做到，幫大家來解決好嗎，我們一起加油，謝謝諸位大家的辛勞，謝謝大家，感謝咱們的鄉親。","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/539563676208592\/","created_time":"2015-12-24T06:31:54+0000","id":"491399324358361_539563676208592"},
{"message":"今天是平安夜\n小宋主席祝福全國人民\n夜夜平安\n耶誕快樂\nMerry Christmas!!","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/539518139546479\/?type=3","created_time":"2015-12-24T03:42:47+0000","id":"491399324358361_539518139546479"},
{"message":"勞工是我們的根本，但是企業界是我們所有勞工的衣食父母，如果沒有勞工，我們也沒有辦法創新。全國一盤棋，我們是一家人，政府有責任幫助工商企業界，政府是協調者，來化解勞資對立。\n\n我公開承諾，月薪2萬塊以下的勞工家庭，有子女教育費由政府全額補助，給低收入階級有公平受教育的機會。照顧最低層次的勞工基本生活，是政府責任，不要動企業的腦筋，我執政，不會把社會福利都由企業界來當提款機。我算過這些錢大概只要2、3億，砍掉政府浪費的支出就有錢了。 勞工養家教育的錢，我願意為勞工對於教育的公平普及這個方向去找錢。\n\n台灣的問題在領導、問題在經驗、問題在執行力，讓宋楚瑜好好為大家做事，我只要三個月，就讓你有感。你給我半年，我就讓你曉得，台灣的食安問題，不是滅頂就好，是政府要加油，政府才是未來台灣人能夠凝聚向心力最大的動力！","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/539487709549522\/?type=3","created_time":"2015-12-24T01:39:42+0000","id":"491399324358361_539487709549522"},
{"message":"【宋神掌降臨之六】\n武功蓋世、驚動萬教的宋神掌來了！\n捍衛居住正義、杜絕不法得利\n宋神掌 還給台灣一個正義的未來！\n\n#宋神掌 #宋楚瑜找朋友 #政黨投2總統3 #台灣勝利換新衫","story":"宋楚瑜找朋友 added a new photo to the album: 宋神掌降臨.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.528092904022336.1073741863.491399324358361\/539487226216237\/?type=3","created_time":"2015-12-24T01:35:42+0000","id":"491399324358361_539487226216237"},
{"message":"【台灣經濟發展論壇】QA","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/539082552923371\/","created_time":"2015-12-23T07:17:27+0000","id":"491399324358361_539082552923371"},
{"message":"《台灣經濟發展論壇》\n\n【宋楚瑜的參選理由】\n好多朋友、工商前輩都問我這個問題，連台積電張忠謀董事長都問我，但他們聽完我的想法後，也說我應該要拚一拚。我已經年過七十，雖然身體相當不錯，但真正讓我再次出來，希望為台灣打拚，2個理由：\n1.不忍心看到台灣繼續向下沉淪\n2.技癢\n\n蔡主席來這個地方跟大家會面，門口好多勞工團體包圍她，甚至造成一些衝突。民進黨起家的時候，不就是打著要為升斗小民找出一條路嗎？為什麼時代在變，民進黨變成台灣數一數二的大黨、也曾經執政過八年，對比之下，再看到今天就沒有勞動團體來包圍我，什麼原因？我任省長時，處理台汽員工轉業安置的問題，我可以台北辦公室花5小時、馬拉松式的來好好處理。改革要有耐心，我是台灣最有耐心的歐吉桑。\n\n『事情只要用心去做，有這麼難嗎？』\n\n【如何為政】\n政治是管三件事：管方向、管資源分配、管用人。政策是定出方向，用有限資源和能幹的人，去達成你的政策目標。我在省長任內，訂下貧富差距是我的方向，我就好好把基層的事去做好。李登輝總統曾經訂定亞太營運中心的響亮口號，但請問我們有去落實嗎？硬體的基礎建設、軟體的建設—法規跟政府執行模式有沒有配合好？\n\n我既然訂了目標，我就應該要把工商企業界人民所需要的基礎建設做好。工總發表白皮書，台灣有「五缺六失」，但我要說，跟新加坡比，我們國家缺的是「領導」，領導人不能整聚台灣整體的力量。不只是要有領導，還要有執行力！\n\n『我有我的價值—我要讓民生樂利，有自由民主，但我的管理不是盡講空話，我有嚴密的追蹤管理來用我的策略，達成我的目標。』\n\n【執行力】\n高雄以前一天要一百萬噸工業用水、民生用水，宋楚瑜做分流，我從高屏溪的上游運給南化水庫，供給高雄民生用水。缺水 就要執行、想辦法來解決缺水的問題。李鴻源是我當時的執行者。我們哪一項不是為工商企業界打下底子？沒有李鴻源和當時的省府團隊，這些改進缺水的政策會執行成功嗎？\n\n以前竹科缺水，新竹的農家把水價調得很高，賣給太平洋電線電纜。我說此風不可漲！我同事跟我說，新竹科學園區是中央政府管的是國科會負責的，我們省府不用干涉；我說，這觀念不對！我們在台灣省，竹科在台灣省，我們事事關心，我就去調水解決問題。\n\n『我心安理得，應該做該做的事情！這就是為政者的基本，你不能缺德！做為一個行政首者、管未來方向的人，你必需要有情操 你不是為了選舉才來做事。』\n\n【改變政府組織文化】\n我在競選這段時間，我到新竹科學園區、台南科學園區、台中工業區、彰濱工業區，還是在叫苦，缺水、缺電、缺勞工，相關法令沒有做的很好。\n我到彰濱工業區看到台灣最重要的水五金(水龍頭)的聚落基地在彰化，從冶金到裝箱噴漆都在那邊，外銷全市界有一千億產值，已經在那邊半世紀了，工廠聚落卻還是座落在農地之上。他們希望我當選，幫忙他們就地合法。我說不對，不是要就地合法，是要修法！我們不是缺地，是那些死守法規不放、腦筋轉不過來的政府。\n\n改變由自己開始，改變由政府開始！政府如果還是死腦筋，農地是農地，工業用地是工業用地，你不能去處理嗎？中央政府跟地方的法規不能整合！我跑到桃園功學社，他是優良廠商，要處理工業廢水，但是他的廠在距離50公尺外，才有合乎標準的排放區，所以他得經過農田水利會的渠道，他希望在上方架個水管排放出去，但農委會規定，工廠不能隨便自己排廢，做的到嗎？政府沒有單位幫他去協調，這很難嗎？宋楚瑜當選後，半年做不到，宋楚瑜不敢見許勝雄先生！\n\n我們現在看到兩岸之間的變化，台灣必需走出一條新的路，才能把我們的民生跟經濟做好。但我們在許多的軟性法規跟制度infrastructure，還是很落後。政府官員為什麼不願意去幫忙？坦白講，怕惹事上身，不做，不錯。\n\n『改變企業文化，就從改變政府組織文化開始著手。不可以說據法無據，只要不違法，就要想辦法！』","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/539062096258750\/","created_time":"2015-12-23T06:03:56+0000","id":"491399324358361_539062096258750"},
{"message":"宋瑩小物•暖心上市•官網開賣\n\n【限量簽名50組】 \n• 限量簽名襯衫+帆布袋+網帽\n• 小宋親手簽名襯衫:全台50件超限量收藏\n• 帆布袋:一個特立獨行的包包,寬30x高36.5cm,適合裝文件或逛街攜帶\n• 網帽_LOGO款:不以規矩不成方圓帽,適合想要一個人思考的時候戴\n|贈品內容|\n• 徽章3款:搶眼可愛的小徽章,特別適合繫在衣服、帽子、包包、手帕上\n• 原子筆:改變從自己開始,這句話必須上手\n\n【城市散步】\n• 牛仔襯衫+宋杯杯+原子筆+便條紙\n\n【文青泉湧】\n• 帆布袋+網帽+資料夾+紙膠帶x2+便條紙x2\n\n【桌面提案】\n• 宋杯杯+原子筆+紙膠帶x2+便條紙x2+徽章x4+鉛筆x4\n\n——————————\n宋楚瑜募款小物預購區\nhttp:\/\/goo.gl\/IaacCj","story":"宋楚瑜找朋友 added 5 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/539038832927743\/?type=3","created_time":"2015-12-23T04:04:21+0000","id":"491399324358361_539040606260899"},
{"message":"政黨投②  總統③\n台灣勝利換新衫\n\n政黨票請投②親民黨，國會關鍵力量！ 親民黨 #政黨票 #2號 #親民黨 #宋進總統府 #親民立法院","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/539017149596578\/?type=3","created_time":"2015-12-23T02:32:09+0000","id":"491399324358361_539017149596578"},
{"message":"緊湊的選戰行程中，隨便吃個湯麵裹腹。感謝隨扈們，盡忠職守，陪著我東奔西跑，犧牲與家人朋友相聚的時間。\n\n喝碗湯，暖胃。有支持者給我的加油鼓勵，暖心。","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/538822772949349\/?type=3","created_time":"2015-12-22T14:15:53+0000","id":"491399324358361_538822772949349"},
{"message":"最「溫暖」的冬至，吃湯圓、人團圓\n宋主席、徐主席祝福鄉親、族人朋友～闔家平安","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/538723222959304\/?type=3","created_time":"2015-12-22T07:26:40+0000","id":"491399324358361_538723222959304"},
{"message":"認真準備辯論 珍惜直接訴諸民眾的機會\n104\/12\/22\n宋主席與徐主席今(12\/22)天下午就即將登場的總統、副總統辯論交換意見，與雙方幕僚共同討辯論中應該注意的程序、議題等。宋主席表示，他和徐主席都認為，這次辯論不是在比口才，也不是比機智，而是要提出未來國家政策發展方向，為台灣人民找出具體、可行及務實的辦法。\n\n宋主席指出，十六年來，台灣一直面臨藍綠惡鬥的情況，希望這次選舉大家能夠放下藍綠。他和徐欣瑩是民眾在藍、綠之外的第三個選擇。他們非常珍惜能夠直接訴諸選民，讓選民來做判斷和決定的機會。\n\n徐主席則表示，平常很宋主席就常有溝通互動的機會，每一次宋主席都指導她很多，今天下午是剛好有比較長的時間可以溝通討論。她也提到很期待這次的副總統辯論，因為那是可以跟全國民眾表達理念機會，可以為台灣當前遇到得很多問題及民眾心中的苦找到出路。徐主席強調，雖然過去沒有總統選舉辯論的經驗，她不緊張，但會嚴陣以待。\n\n媒體詢問宋主席是否有傳授徐主席甚麼「心法」？宋主席說，沒有甚麼心法，以平常心看待就好，不過不可「掉以輕心」！他接著說，今天台灣發生問題就是因為態度「馬馬虎虎」。「辯論」不是小事，是必須向人民負責的大事，就當成一回事來辦！","story":"宋楚瑜找朋友 was live — with 徐欣瑩.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/538715299626763\/","created_time":"2015-12-22T06:44:54+0000","id":"491399324358361_538715299626763"},
{"message":"總統選戰最後衝刺！小宋主席下鄉跑行程，也到地方電視台錄製催票廣告，搶先來看看棚內側拍影片，小宋主席拜託鄉親選總統投給有經驗、有執行力的3號宋楚瑜！\n\n側拍地點在雲林誠心衛星電視台攝影棚，雲嘉地區鄉親很快就可以在誠心頻道看到小宋完整版的拜票廣告，總統選3號•萬事OK！\n\n#3號宋楚瑜 #親民黨 #側拍影片","link":"https:\/\/www.facebook.com\/soong2016\/videos\/538674206297539\/","created_time":"2015-12-22T03:59:26+0000","id":"491399324358361_538674206297539"},
{"message":"我們看到現在跟大陸有交往或競爭的產業，我主張以總統的高度，要有兩個機制—一個是對大陸運用政治槓桿、一個是對內要有防火牆。如果宋楚瑜執政，我會跟大陸說，台積電去大陸設廠，你若是要把台灣產業吃掉的話，台灣人不會跟你和解的。我們必須要運用政治槓桿，去跟大陸高層談判，給在大陸的台商空間。\n\n台灣做為一個主權國家，政府機制對於產業併吞、對產業機密、對人才的保護、智慧財產權，都沒有公權力來保障的話，我們要政府幹嘛？美國號稱自由貿易國家，照樣要保障自己基本產業，還常常用反托拉斯法，來罰壟斷的廠家。\n\n防火牆機制的重要性在於，我們的產業只怕被大陸吃掉嗎？那韓國的三星就能隨便來把我吃掉嗎？也不能嘛，不管是陸資或外資，錢是長腳的、會跑的。就事論事，日月光對上大陸紫光，我會站在保護台灣產業的角度；\n但日月光的環保排廢水問題，也要好好改進，讓台灣人覺得日月光是優良廠商、是會好好愛護我們這片土地。\n\n只要政府扮演好管理的角色，為人民把關，人民就會幸福。宋楚瑜來執政，說到就會做到。\n\n_____________________________\n12.20 壹電視正晶限時批 宋楚瑜專訪\nhttps:\/\/www.youtube.com\/watch?v=a0kPFJ1Sjdk","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/538480969650196\/?type=3","created_time":"2015-12-21T15:22:34+0000","id":"491399324358361_538480969650196"},
{"message":"還記得他嗎？新聞中這位大學視障生呂冠霖，就是我10月份發表的「眼盲·心盲」廣告主角—鋁罐。10月初我們一起拍廣告時，他帶著矇住眼睛的我，在台北街頭坐公車，我聽他說他有好多的夢想；真的很高興，今天在新聞上，看到他又有了新的體驗和感動！\n\n鋁罐當時跟我說，身為台灣弱勢族群的一分子，他希望未來無論是誰帶領台灣繼續邁向未來，都可以親身走入他們的世界，用最實質的幫助，讓殘障同胞過得更好。\n\n盲人朋友，要的不是施捨和同情，是「尊嚴的協助」，我們大家一起努力好嗎，殘障者可以活得有尊嚴、人生更精彩！同時，我們也向這位溫暖的「警察哥哥」致敬！\n\nhttp:\/\/www.ettoday.net\/news\/20151221\/616599.htm\n#鋁罐 #圓夢 #警察\n\n——\n鋁罐與小宋的廣告—眼盲心盲\n「這次我學到了一件事，只要閉上眼睛，你就會向心靠攏」\nhttp:\/\/youtu.be\/bJwXZ-5xK2c","link":"http:\/\/www.ettoday.net\/news\/20151221\/616599.htm","created_time":"2015-12-21T10:53:46+0000","id":"491399324358361_538402422991384"},
{"message":"我跟隨經國先生十四年，他從不以管理者的角度看問題，而是從人民的角度看問題，追求人民幸福安樂、國家富強。我確信，令人難忘的政治人物一定有其獨具的領導特質與魅力，分析經國先生的治國與領導，我歸納出十項特質，雖難免疏漏，但我深信：「從民本思想出發，經濟上追求均富，政治上強調廉能，社會上講求公義，『民本、均富、廉能、公義』這八個字是經國先生從政的核心價值，也是凝聚臺灣人民的最高共識。」這也是任何一位從政者應該遵循的最高準則。\n\n—摘自中研院近代史研究所\/口述歷史叢書•抽印本•《經國先生侍從與僚屬訪問紀錄》—宋楚瑜先生訪問紀錄\n\n——\n直播記者會\n跟隨經國先生的歲月—學習之旅•治國篇\nhttps:\/\/m.facebook.com\/story.php?story_fbid=538241689674124&id=491399324358361","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/538252139673079\/?type=3","created_time":"2015-12-21T02:41:27+0000","id":"491399324358361_538252739673019"},
{"message":"【跟隨經國先生的學習之旅 記者會】\n\n中研院近代史研究所\/口述歷史叢書\n《經國先生侍從與僚屬訪問紀錄》—\n宋楚瑜先生訪問紀錄","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/538241689674124\/","created_time":"2015-12-21T02:07:50+0000","id":"491399324358361_538241689674124"},
{"message":"今年台灣GDP可能到負1%，「負一」的概念，也代表政府忘恩「負義」 ，沒有把台灣鄉親真正有創意的產業帶起來。\n\n郭台銘董事長向總統候選人喊話，要未來總統每半年，必須要到國會去做報告，這點跟宋楚瑜的看法一樣。我是第一個總統候選人，說我每一年要到立法院做施政的國情報告，執政兩年，就是期中的時候，我們要檢討，如果我們團隊做的不好，就應該換人、或變更方向跟政策，讓台灣民主政治受民意考驗！\n\n我今天在嘉義，看到鄉親的熱情支持，以前宋楚瑜當省長，每個月至少都要來嘉義市一次，四年累計來了78趟，政績都有「硬指標」可以檢驗；現在台灣年輕人，不能再只拿22K，我們從產業根本，去好好調整，禮拜三我會很具體的，向我們七大工商團體報告，來詳細說明我的具體對策！","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/538003679697925\/?type=3","created_time":"2015-12-20T11:25:27+0000","id":"491399324358361_538003786364581"},
{"message":"【首波保暖小物開賣！】\n天氣冷了，大家要做好保暖工作唷~\n熱騰騰出爐—正橘賽車圍巾！勝利在望!\n讓我們攜手加速衝向前方，勇奪錦旗，宋進總統府！\n\n兩個世代；一個希望\n選擇③號；萬事OK\n\n請直接前往 https:\/\/goo.gl\/LvmXEw 選購！","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/537810759717217\/?type=3","created_time":"2015-12-20T03:11:24+0000","id":"491399324358361_537810759717217"},
{"message":"就是今晚 (12\/20) 20:00 壹電視 49台 正晶限時批專訪宋主席，宋進總統府 臺灣一定瑩，敬請周知諸親友收看，謝謝！","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/537036453127981\/?type=3","created_time":"2015-12-20T01:00:00+0000","id":"491399324358361_537036453127981"},
{"message":"12月20日（日）14:00政黨國會改革辯論，民視（53台）現場轉播。\n本黨代表：康仁俊、黃越宏。\n歡迎在電視機前為他們加油，政黨票請支持親民黨，總統投3號，創造幸福的未來，就在20160116！","created_time":"2015-12-19T14:40:59+0000","id":"491399324358361_537614726403487"},
{"message":"謝謝每一位到現場、或收看電視直播、網路直播的鄉親、族人朋友，有你們真好！兩個世代，一個希望！總統③號宋瑩配，答應的事情，說到做到！一定幫大家好好來解決","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/537491579749135\/?type=3","created_time":"2015-12-19T10:27:16+0000","id":"491399324358361_537491936415766"},
{"message":"【台北田徑場_宋瑩配進軍總統府大會】\n兩個世代 一個希望","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/537449496420010\/","created_time":"2015-12-19T07:57:20+0000","id":"491399324358361_537449496420010"},
{"message":"我跟美國、日本跟大陸都打過交道，在三個強國當中，我們台灣必須要有自處之道，不能傷及台灣人的尊嚴，中華民國的存在，台灣人要當家作主！在三組總統候選人裡面，我是唯一能夠想辦法，在當中取得美、日、大陸三方面信任，他們曉得，宋楚瑜穩健，而不會亂來。我日前在新竹跑行程，遇到香港媒體訪問我，我也清楚說明我的看法。\n—————————————\n香港TVB訪問 （英語影片）\n—————————————\n問：依您之前參加總統大選的經驗，您怎麼看2016大選？\n答：我有40年的從政經驗，我認為2016這場選舉，最重要的是重建人民對政府的信任。簡單來說，就是要重建人民對未來的信心以及找回台灣的方向，重新把我們民主、有效能的政府找回來。政府有責任要增強民眾對未來的自信心，唯有如此，我們才能夠繼續進步向前。\n\n問：您認為之前扁政府跟現在馬政府，哪方面做的最不好，讓台灣的發展停滯不前？\n答：兩件事，讓我們陷入對立的困境。我認為國內泛藍和泛綠間的對立，對台灣未來發展不是好事。我們要讓人民知道，和平，融洽的相處才是我們最終解套之道。對於兩岸關係也是如此，我們必須重建溝通橋樑才能確保兩岸交流無礙。唯有和平共處才是對雙方人民最好的生存之道。\n\n問：您認為你在維持兩岸和平的優勢是?\n答：基本上我們了解兩岸的差異，是在於社會、政治、經濟體制上的不同。問題總要解決，不過現在不是攤牌的最好時機。我們要爭取更多的時間，讓兩岸雙方找到縮小差距的辦法。中文有一句成語說：水到渠成；當雙方歧異消失，和平的道路自然水到渠成。\n\n註1：TVB記者 李卓謙\n註2：這段側拍影片，不是事先準備好的記者會、也不是約訪，宋主席晚上在新竹跑行程時，TVB記者直接到現場堵訪，主席也配合即席以英語受訪及回答","link":"https:\/\/www.facebook.com\/soong2016\/videos\/537249963106630\/","created_time":"2015-12-19T04:00:00+0000","id":"491399324358361_537249963106630"},
{"message":"【宋楚瑜_走透透2.0】\n台灣之所以讓人感到無奈和不滿，就是既得利益者一直把持，讓人覺得不公平。我看到台灣貧富懸殊、城鄉差距越來越大，我參選四個月來走遍全台超過兩百個鄉鎮，看到當年我省政府做的基礎建設，就停滯在我卸任時的狀態，沒有再維護，我真的很不忍心，也想改變政府行政無能的現狀，幫幫黎民百姓！\n\n親民黨是小黨，我沒有政黨、財團的包袱，不會不敢改革。我沒有意識型態的包袱，有的是經驗！國民黨有人情包袱，民進黨在處理兩岸，也有很難自圓其說的問題；而宋楚瑜，對台灣有一份心與使命感！你把票投給宋楚瑜，至少能比較安心。\n\n我跑行程時，常聽到鄉親說：「這次我一定要投給你。」那表示上次沒有投給我嘛！我到70這個歲數，個人並無所求，只因覺得我確實可以幫忙大家做點事。這一次，讓我們改變，從自己開始！不要相信假民調，選一個有經驗的老手，來幫台灣解決百孔千瘡的問題，你說好不好？","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/537228039775489\/?type=3","created_time":"2015-12-19T01:00:00+0000","id":"491399324358361_537228039775489"},
{"message":"總統、副總統大選辯論時間終於敲定，我已經準備很久了！總統大選辯論，不是機智問答，在台灣面臨各種挑戰的時候，應該要跳脫一般辯論的形式，讓候選人有足夠的時間發表政見，把未來基本政策方向及作法向民眾說清楚，讓選民做出正確判斷，可以開開心心地，不是含血、含淚委屈地去投票！\n\n台灣面臨兩岸、民生、食安各種問題，可說是百孔千瘡，此次大選攸關國家未來發展，希望這次的辯論，讓候選人有充分的時間說明政策，把未來施政方針向人民說清楚。\n\n到目前為止，沒有一家民調可以讓大家放心地認為「是正確的」。民調如果在抽樣、調查過程中有些不公正或做手腳的問題，是讓台灣民主蒙羞的事情。從2000年選舉到今天，這種問題都沒有獲得重視，到現在還在用民調做操縱影響選舉的手法。將來應該要用法律來制止，因為這是公然的詐欺，而且是政府無作為、縱容的詐欺！","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/537120053119621\/?type=3","created_time":"2015-12-18T12:40:13+0000","id":"491399324358361_537120053119621"},
{"message":"【全國計程車代表大會】\n親民黨智慧綠能計程車政策\n \n肯定計程車的功能和角色：\n1. 計程車是大眾運輸的一環，是「準大眾運輸」\n2. 結合公共運輸(也可稱大眾運輸)的目的，在減少私人運具的依賴，可以減少空氣污染和過多的汽機車，以及降低車禍發生率。\n3. 提高商業和觀光人士需求。\n \n政策：\n微大眾運輸-計程車全面升級\n\n1. 提倡新能源車種及多元車型\na. 油電混合車補助：20萬\nb. 節能新車補助：10萬 (市區平均油耗12L\/KM以上車種，給予補助。)\nc. 瓦斯車改裝，全額改補助：4萬\n \n2. 無障礙設施全額補助\n3. 智慧電錶全額補助\n4. 協助建構如「UBER」的APP叫車手機軟體\n5. 差別取價-高單價車種和一般車種\n高級車種：空間和外觀顏色經審查核可，即可上路，不限顏色。\n4. 當選後，研究各縣市車牌管制問題。","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/537071089791184\/","created_time":"2015-12-18T09:43:06+0000","id":"491399324358361_537071089791184"},
{"message":"12\/19 15:00~17:00 東森57台Live直播 \n全國各界擁護宋瑩配 進軍總統府大會\n\n歡迎大家準時收看！\n\n更正今日氣溫為15~18度喔\n各位還是要注意保暖喲！\n更正選戰倒數為28天喔！\n宋進總統府 台灣一定瑩！","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/536964853135141\/?type=3","created_time":"2015-12-18T02:08:23+0000","id":"491399324358361_536964853135141"},
{"message":"③號宋瑩總統副總統台北競選總部，點亮耶誕樹囉！新生南路一段111號，忠孝新生捷運站六號出口，歡迎來坐坐！超過5千支鉛筆排列而成的「心願牆」，人人都可以拿愛心小卡，寫下留言或祝福，現在也可以掛在耶誕樹上，讓閃亮伴隨心願：選③號，萬事OK！","link":"https:\/\/www.facebook.com\/soong2016\/videos\/536791849819108\/","created_time":"2015-12-17T15:25:58+0000","id":"491399324358361_536791849819108"},
{"message":"國家領導人，是要重新帶領台灣走向正面、有希望的未來。但這次選舉，我們根本看不到藍綠兩組候選人在討論這個問題；在國民黨、民進黨互相杯葛下，我們三位候選人，幾乎沒有交集的機會來就政策，好好辯論，不只是辯論政策而已，要真正拿出對策！投票最後只剩30天，大家被疑似弊案的東西淹沒了政見！\n\n我不想捲入選戰口舌之爭，不對對手個人爭議做評論，好多人問我，藍綠整天互相抹黑，我會不會被邊緣化？在弊案新聞當中，我被邊緣化是好事啊，壞事情都沒有我的版面，說明我的操守能通過檢驗。2016大選，是在歷屆選戰中，我看過最特殊的一次，到現在還有3到4成選民不願表態！\n\n請選民要好好決定，誰才是最適任的領導人，為什麼藍、綠總統候選人炒房地產，炒地皮，但對照現在年輕人，要買個房子、要找地方創業這麼難？年輕人會覺得非常不公平！因為他覺得自己沒有公平競爭機會，有錢人用錢去賺錢，不是用能力跟腦力，起跑點這樣不平等，讓年輕人感覺未來被壓抑！\n\n國土規劃、產業轉型、兩岸和平、政府組織再造、財政改革是我認為台灣最需要作的事！宋楚瑜我的對策，是我反覆跟李鴻源部長討論，由於產業榮枯會牽動房價，不能再把產業集中在北部，而要分散到中南部，讓人跟著工作走、工作跟著產業走，北部房地產居高不下的問題，才有可能解套。\n\n我從國土規劃，包括農地跟工業用地權，整體重新來檢討，土地問題—實價課稅，我將來要提出資本利得要予以課稅，我從來也沒說我們「反富」，但投機、投資，應該要從社會財務分配公平方向去做。\n\n宋楚瑜的施政對策「國土規劃、產業轉型、兩岸和平、政府組織再造、財政改革」請見周日晚間8:00到10:00，49頻道壹電視節目—正晶限時批，聽聽為什麼宋楚瑜勝任，更要勝選！\n\n————————————\n三黨不過半，人民可翻轉！\n總統投③號，台灣換新衫！\n————————————","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/536710476493912\/?type=3","created_time":"2015-12-17T08:25:23+0000","id":"491399324358361_536710589827234"},
{"message":"【讓我們重新找回做事的年代！】\n\n一個老柑仔店，一位親切的柑仔店老闆(年約60歲)，一面賣著古早柑仔店商品、一面向年輕顧客訴說40年前 - 台灣經濟成長最關鍵時期的故事，追憶似水年華，老闆以過來人引領年輕人進入時光隧道，看見那些對臺灣有卓越貢獻、努力奮鬥的大人物......","story":"宋楚瑜找朋友 shared 宋楚魚酥羹店's video.","link":"https:\/\/www.facebook.com\/twfishsoup\/videos\/451330191726191\/","created_time":"2015-12-17T02:47:49+0000","id":"491399324358361_536632179835075"},
{"message":"【宋神掌降臨之五】\n武功蓋世、驚動萬教的宋神掌來了！\n宋瑩配 創造大聯合政府\n兩個世代 一個希望\n③代幸福 萬事OK！\n\n#宋神掌 #宋楚瑜找朋友","story":"宋楚瑜找朋友 added a new photo to the album: 宋神掌降臨.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.528092904022336.1073741863.491399324358361\/536616639836629\/?type=3","created_time":"2015-12-17T01:48:49+0000","id":"491399324358361_536616639836629"},
{"message":"台灣現在對司法改革和\n人民之間大家的期待有很大的落差的話\n整個社會都會動搖\n台灣必須要把司法好好的改革\n有決心解決司法改革問題\n還有人民所追求的社會正義\n不能夠再讓財團再繼續胡作非為","link":"https:\/\/youtu.be\/3eTQLzX5HJE","created_time":"2015-12-16T05:12:56+0000","id":"491399324358361_536373556527604"},
{"message":"全國各界擁護\n宋瑩配進軍總統府大會\n12\/19(六) 14:30-17:00 在 台北田徑場暖身場 (13:30可進場)\n兩個世代 一個希望！\n\n#宋瑩配 #2016總統 #宋進總統府","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/536338009864492\/?type=3","created_time":"2015-12-16T01:59:49+0000","id":"491399324358361_536338009864492"},
{"message":"【誰知盤中飧 粒粒皆辛苦】三生農業政策\n最近高麗菜價崩跌85%，菜農大嘆血本無歸，這再次印證，農民是最弱勢的。苗栗前縣長傅學鵬跟我說，農民耕作三分地，扣掉成本，辛苦一年才吃得起台北一桌三萬六的喜宴，這樣要怎麼娶媳婦？換算月薪連22K都不到，年輕人都不願務農，多位鄉親都對台灣農業發展瓶頸感到憂心。\n\n我對農業發展有三項看法：\n•農業生產要增加\n•農民基本生活、生計要照顧\n•農村生態要維護\n\n傅學鵬說自己從念初中就要下田插秧，「我們早出晚歸，早上不去田裡做，晚上就沒飯吃；台北人是穿西裝打領帶、出張嘴巴」，台北沒有農民、沒有田、也沒有產業道路，政府不能再從台北看天下、以學者治國！\n\n全台農民生產毛額加總才占全國GDP3%，郭台銘董事長一人就比全台農民的GDP還多，所以農民聲音很弱勢。但氣候變遷將來對人類最大衝擊，不只是天災，而是缺糧！國家沒有農業不行，我們不能假發達工商企業之名，把良田給廢掉，我未來會對所有農地、工業用地做通盤檢討。請大家用選票，支持真正走透全台灣、了解中南部的宋楚瑜，來好好把農業顧好，食安問題也一併會顧到！\n#農業 #食安 #氣候 #宋楚瑜\n————————\n宋楚瑜農業政策草案\nhttp:\/\/www.soong.tw\/2015\/12\/15\/%E8%BE%B2%E6%A5%AD%E6%94%BF%E7%AD%96%E8%8D%89%E6%A1%88\/\n\n台東伯朗大道Jump! 精彩影音回顧\nhttps:\/\/www.youtube.com\/watch?v=4orM2uwfFJ0","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/536207436544216\/?type=3","created_time":"2015-12-15T15:01:35+0000","id":"491399324358361_536207436544216"},
{"message":"所謂的軍宅，其實當年是政府體恤和照顧低收入和生活條件較差的老舊眷村。我做省長時還沒有眷改條例，但我在就任台灣省長的第一天，我就成立眷改小組，四年當中就改建2萬多戶，而且這2萬多戶沒有花政府一毛錢。\n\n從政者掌握權力，是要營造公平正義的社會，不能趁人之危，領導人的價值觀，就要讓人民能夠信任才對。\n\n全台目前僅剩的眷村土地，小宋將列入國土規劃的重要項目，不能讓最珍貴的土地資源，再成為財團炒地、炒房的謀利工具！","story":"宋楚瑜找朋友 added 6 new photos to the album: 小宋政績懶人包—眷改篇.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.536081173223509.1073741880.491399324358361\/536081333223493\/?type=3","created_time":"2015-12-15T06:04:52+0000","id":"491399324358361_536081333223493"},
{"message":"宋楚瑜的競選發言人之一，高雄市市議員吳益政，設計一本2016月曆，他連續12年發行「吳益政-理想城市高雄市」月曆，在地方深受好評。每個月份的相片，都是他出國考察取經的心得累積。2016這一本，他特別融入宋楚瑜對台灣理想的願景，以青年創業、生態社區、綠能環保、綠色運輸等議題，刻劃出未來台灣可行的發展方向。\n\n公益月曆只送不賣，凡有捐款或是募集十張發票，即可至台北、高雄競選總部，或是各親民黨立委候選人服務處兌換！\n\n看著我們的議員對高雄市一直抱持著最初從政的理想，其實就是莫忘初衷！我深深愛著這片土地，以及在這裡生活打拚的每一個人","story":"宋楚瑜找朋友 added 16 new photos to the album: 小宋公益月曆 — with 吳益政－理想城市高雄市.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.536078066557153.1073741879.491399324358361\/536078336557126\/?type=3","created_time":"2015-12-15T04:56:31+0000","id":"491399324358361_536078336557126"},
{"message":"早安！③號萬事OK\n\nhttp:\/\/giphy.com\/gifs\/ok-no3-soonging-win-26tP4xl3m8uQdG1XO","link":"http:\/\/giphy.com\/gifs\/ok-no3-soonging-win-26tP4xl3m8uQdG1XO","created_time":"2015-12-15T00:19:55+0000","id":"491399324358361_536033339894959"},
{"message":"兩個世代，一個希望＝③代幸福\n\n第③勢力，超越藍綠","story":"宋楚瑜找朋友 updated their profile picture.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.491717270993233.1073741825.491399324358361\/535911083240518\/?type=3","created_time":"2015-12-14T14:11:42+0000","id":"491399324358361_535911083240518"},
{"message":"各位久等了！\n\n最近幾周，有很多支持者寫信給我，焦急的問我們有沒有旗子，看板，布條等等相關文宣。我不想欠財團人情，不想選後讓他們對我有所求。因此我還是堅持我「人民路線」的選舉，不辦募款餐會、不與財團有往來。\n\n任重而道遠。雖然一路走的辛苦，但你們不求回報的付出與支持，讓我充滿希望，能夠繼續堅持走下去，而且我知道，我們會成功。\n\n以下的雲端位置，提供您們自製文宣小品使用，謝謝您們。\n\n照片\nhttps:\/\/drive.google.com\/folderview?id=0BwgCw72xr7WEVzRlc0hDQTV0UkE&usp=sharing\n\n看板\nhttps:\/\/drive.google.com\/folderview?id=0B5CnEBOMpcciRmdBUEpqb2djRjQ&usp=sharing  \n\n橫布條\nhttps:\/\/drive.google.com\/folderview?id=0B5CnEBOMpcciaWRZcmFzVVc0ZGs&usp=sharing\n\n旗子\nhttps:\/\/drive.google.com\/folderview?id=0B5CnEBOMpcciU0gxSXZtcEFrWE0&usp=sharing\n\n投3號宋瑩，台灣一定贏","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/535879089910384\/?type=3","created_time":"2015-12-14T11:53:46+0000","id":"491399324358361_535879199910373"},
{"message":"「現在不是台灣最弱的時候，而是最沒有包袱的時候。\n如果我們有決心改變，就勇敢的跨過去吧！\n為了我們下一代，為台灣的新生！」\n\n勇冠三軍宋瑩配\n投3號宋瑩，台灣一定贏\n\n#宋楚瑜 #徐欣瑩 #2016總統 #團隊 #食安\nhttps:\/\/www.youtube.com\/watch?v=lXiNTz5caYQ","link":"https:\/\/www.facebook.com\/soong2016\/videos\/535818163249810\/","created_time":"2015-12-14T06:40:35+0000","id":"491399324358361_535818163249810"},
{"message":"【總統3號 宋瑩首支競選廣告】\n\n宋楚瑜 徐欣瑩--我們有團隊\n如果我是2016年的總統 \n對於造成九成民眾人心浮動的頂新判決案\n我和我的團對會這麼處裡…….\n首先 我們認為這不是頂新一個個案\n這是臺灣食安轉型升級的一個契機\n只有拉到這樣的高度 才不會淪為政治對立的祭品\n並以為消滅了頂新\n就解決了臺灣的食安的問題\n\n『為何人民抵制廠商』\n\n當人民集體去抵制廠商\n這代表我們的政府 在這件事情上 缺席了。\n政府的責任 是該給廠商能夠清楚改善的方向和法令\n給人民能夠安心的嚴管和補償\n臺灣人不是貪心的人 也不是狠心的人\n沒有人要去消滅哪一個廠商\n而是對未來失去信心的一次吶喊\n所以這一次的抵制  有一部份是對政府的絕望\n\n臺灣新生\n\n臺灣有很多的人才\n不會只是在某一個黨裡面\n未來台灣遇到重大考驗\n能夠包容並且吸納各界人才的人 最能夠幫上臺灣\n像柯P不靠黨 靠感動民心的意識\n號召網路上的臺灣人 不花國家一毛錢卻完成國家都做不好的事\n我和我的團隊建議雙標認證 管理工廠和產品的責任法\n仿照美國跟日本先進的國家 賺最多錢的人要負最大的責任\n食品廠商應負控管品質的責任\n\n現在不是台灣最弱的時候 而是最沒有包袱的時候\n如果我們有決心改變 就勇敢的跨過去吧為了\n我們下一代\n為台灣的新生\n臺灣加油\n\nhttps:\/\/www.youtube.com\/watch?v=lXiNTz5caYQ","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/535806469917646\/","created_time":"2015-12-14T06:07:09+0000","id":"491399324358361_535806469917646"},
{"message":"【3號宋瑩配】勇冠三軍ㄧ定贏","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/535744259923867\/","created_time":"2015-12-14T02:16:50+0000","id":"491399324358361_535744259923867"},
{"story":"宋楚瑜找朋友 updated their cover photo.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492152754283018.1073741827.491399324358361\/535741246590835\/?type=3","created_time":"2015-12-14T02:04:47+0000","id":"491399324358361_535741246590835"},
{"message":"【中選會抽籤實況】10:00開始\n依登記順序，宋楚瑜、徐欣瑩由親民黨張昭雄副主席代表，第一個抽籤，\n抽中三號！","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/535734599924833\/","created_time":"2015-12-14T01:54:20+0000","id":"491399324358361_535734599924833"},
{"message":"20151214宋瑩主席找朋友公開行程","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/535607369937556\/?type=3","created_time":"2015-12-13T15:57:45+0000","id":"491399324358361_535607369937556"},
{"message":"這個周末，我從台灣南邊跑到台灣的北部，再到東部，高雄、台中、新竹、台東，幾乎快繞台灣一圈，卻看到有些媒體一直不報導宋楚瑜的新聞，這是在邊緣化台灣民主價值、更邊緣化了新聞媒體應有的公正性！\n\n我可惜的是，這幾個媒體它們以前的創辦人，有他們的堅持，但他們卻放棄了自己原來的主張，這才是真正媒體的悲哀，和台灣媒體必須要匡正的事情。\n\n政府用人民的納稅錢去買媒體，假民調更讓大家都心知肚明。這次的選舉，人民的力量會發聲！到時候被邊緣化的，我們看看到底是台灣的民主，還是這些大財團和偏重於北部的政黨勢力！\n\n這次巴黎氣候變遷會議的談判，全世界都在關注綠能產業和減碳問題，親民黨和宋楚瑜，不斷在往中南部跑，呼籲我們應該更重視綠能產業發展；對於食安問題，我們要求司法要讓人民相信。現在全台灣有幾個人相信司法？頂新承諾過要捐出30億，這資金有到位嗎？檢察官正在上訴，我們來組觀審團好嗎？來看看法院還有沒有漠視民意、漠視食的安全！司法要改革，不可以脫離正義。\n\n我們看到紫光投資案，大陸上這麼高姿態來處理這些事情，沒有顧慮到台灣民眾的感受，這些事情需要細膩的處理，台灣產業需要外來投資，才有競爭力，但我們政府必須要設下防火牆，保護我們關鍵技術。為什麼我到這個年齡還要出來？我經歷過國民所得從200美金變成5000美金的經濟起飛時代，現在到2萬多美金就衝不上去，關鍵在我們面臨很多瓶頸，如果我們衝不過這瓶頸，就會掉下來。\n\n台灣面臨轉型的關卡，需要有經驗的領導人，宋楚瑜勝任，更需要勝選，我不是為我個人要找位子，是要我們一起找回台灣的希望！\n#2016總統大選 #2016立委大選 #宋楚瑜 #巴黎氣候峰會 #巴黎協定 #紫光 #紅色供應鏈 #頂新案","story":"宋楚瑜找朋友 added 4 new photos — with Dongi Komod.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/535598326605127\/?type=3","created_time":"2015-12-13T15:26:03+0000","id":"491399324358361_535599466605013"},
{"message":"這名坐輪椅的男生，今天早上在家人陪伴下，來到台東機場。他因高中時期遭受霸凌，過度服用精神科藥物，導致藥物中毒、生活無法自理、無法工作，只能仰賴他人照顧。他聽說宋楚瑜要來台東，特別要求社工人員，帶他見見宋楚瑜。男生的爸爸，是清潔工，準備了一個紅包袋，走向宋主席，拜託主席一定要選上。\n\n男生的心願是，政府能注重校園維安以及畢業生就業問題，他相信只有宋楚瑜，「答應的事情，說到做到。」","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/535531843278442\/?type=3","created_time":"2015-12-13T11:37:51+0000","id":"491399324358361_535531843278442"},
{"message":"【台東平地原住民立委林昊宜總部成立大會】\n關懷原住民要真正深入偏鄉，不能從台北看花東，2016請支持宋楚瑜，親民黨平地原住民立委候選人林昊宜！宋楚瑜當選之後，會幫想在都市生活的原住民找地，設立原住民示範部落，如果一年之內做不好，我就鞠躬下台！ \n————\n\n我擔任省長期間，一定每一個月都到台東一次、每一個月到花蓮一次、每一個月到屏東原住民部落一次，我不是去喝小米酒，而是真正替原住民鄉親服務。我不會因為原住民人數少，就不去重視他們。蔡英文主席自稱為屏東子弟，屏東三十三個鄉鎮，蔡主席她去過幾個？曾經關心過屏東地區八個原住民家鄉嗎？\n\n民進黨陳扁執政八年、國民黨馬英九也執政快八年，兩個八把原住民經濟和前途打到趴！這一次要用選票來證明，原住民是台灣真正的主人。國、民兩黨兩位總統候選人，都是念台北市最好的高中、最好的大學，到美國和英國受最好的教育，但是他們不了解還有很多鄉親住在偏遠山區、住在低窪濕地、住在離島地區，需要政府關心他們。我擔任省長時，原住民三十個山地部落、二十五個平地鄉每一個部落，我都去過。水的問題、產業問題、學校問題，宋楚瑜從來沒有忽視過！\n\n親民黨這屆提名的平地原住民立委林昊宜的爸爸，也是前立委林正二，是從省議員任內就認真幫原住民爭取權益，他告訴我，原住民平均壽命比漢人少十歲，因為原住民居住環境不好，所以健康不好。原住民經濟環境不好，所以就業狀況也不好。於是宋省長幫原住民改善生活環境、創立原住民創業基金。林正二也跟我提到，原住民喜歡聚在一起工作，但是工作不好找。所以，只要是省府發包的工程，我都規定必須要保留百分之五的名額給原住民勞工。林正二還為在山區從事農業工作的原住民請命，因此，我放寬標準，只要不把林地破壞，就讓原住民有生活的本錢。 \n\n但林正二委員在還沒有正式被親民黨提名參選之前，辦兩桌請輔選幹部吃飯，就被說是賄選，被判刑。但前兩天國民黨總統候選人跟退役老將聚餐吃飯，為什麼就沒事？ \n\n最近也看到台東海瑞布農族龍泉部落（Takimi）的族人王光祿（Talum）日前為了母親，拿著撿來的土造長槍狩獵山羊、山羌，卻被法院依持非制式土造長槍狩獵保育類動物判刑3年6個月併科7萬元罰金定讞。我為原民住朋友抱不平，希望鄉親用選票讓平地原住民林昊宜，及親民黨不分區司法界代表黃越宏進入國會，為原住民爭取司法正義！","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/535425733289053\/","created_time":"2015-12-13T03:23:26+0000","id":"491399324358361_535425733289053"},
{"message":"我這輩子是苦過來的，我知道年輕人剛成家、立業的辛苦。我留學美國、剛結婚時，兒子出生要付產前檢查、接生和產後調理，就要1000美金，我翻翻存款簿，只有400美金，我就去找教授，看可不可以接計畫賺外快。教授就要我看（大陸）人民日報的老報紙，看一年、給100美金。我從1949年看到1968年，看了20年份，賺了2000美金，就可以養小孩子。\n\n我在美國半工半讀，身兼三職，早上7點多起床，8點多趕去上班賺一份薪水，下午5點下班，6點鐘又去研究所上課，我晚上一定是11點鐘才能回到家裡，我從年輕時就習慣長時間的工作，一直維持到現在。我是「工作狂」，我覺得老天爺給我這麼好的機會，我要好好力爭上游。我始終相信「天道酬勤」。\n\n我將來執政，在年輕人剛成家、立業最困難的時候，由政府來幫忙度過最初期的難關、鼓勵青年創業。我們可以活化閒置土地，做為創業基地，南部的地方機場，因高鐵通車而閒置、學校在少子化空出來的校舍，我們做青創基地，免費給創業者3～5年，只收水電、管理費即可，再提供法律、稅務、商務等援助；同時也要重新國土規劃，均衡台灣發展，讓年輕人到處有就業機會！\n\n——\n「一起闖天下」宋楚瑜青年政策草案\nhttp:\/\/www.soong.tw\/?p=12811","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/535277759970517\/?type=3","created_time":"2015-12-12T15:48:34+0000","id":"491399324358361_535277759970517"},
{"message":"20151213(日)小宋主席台東找朋友公開行程","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/535142176650742\/?type=3","created_time":"2015-12-12T08:06:05+0000","id":"491399324358361_535142176650742"},
{"message":"【台中青年論壇】\n未來我們國家領導人，不是把年輕人當做政治的陪襯，更不是只是為了選舉，才跟青年相互了解，我今天很感動，這麼多年輕人跟我共聚一堂！\n\n我今天早上從台北出發，就直接到高雄，跟很多年輕人對談，再趕到台中來，晚上我還要到新竹跟很多鄉親見面。宋楚瑜到這個年齡，願意再出來，重新對於當前台灣很多問題，願意再一次出來，來貢獻我的力量，坦白講，我認為我自己在台灣這麼長的時間，我六歲到台灣，從小學念到大學，我是史上至今唯一一個民選的省長，我內心非常感激，我欠台灣鄉親一份情。我不忍心，看到台灣現在的現狀，讓年輕人未來沒有希望。\n\n我當完兵到美國去念書（柏克萊大學碩士、喬治城大學政治學博士），那時候台灣國民所得才200美金，而菲律賓國民所得是400美金，比台灣還要多一倍。我到美國去念書，必須要打工、自己賺錢。\n\n我在美國半工半讀，一人身兼三職，早上7點多起床，8點多趕去上班賺一份薪水，下午5點下班，6點鐘又去研究所上課，拿到獎學金後還要當助教代課，我晚上一定是11點鐘才能回到家裡，我覺得老天爺給我這麼好的機會，我要好好力爭上游，經歷這樣的時代。\n\n我留美期間剛結婚時，兒子出生要付產前檢查、接生和產後調理，就要1000美金，我翻翻存款簿，只有400美金，我就去找教授，看可不可以接計畫賺外快。教授就要我看（大陸）人民日報的老報紙，看一年、給100美金。我從1949年看到1968年，看了20年份，賺了2000美金，所以我養小孩子是靠看人民日報賺來的。\n\n我快拿到博士學位時，錢復先生相中我，找我回台擔任蔣經國先生的英文秘書，那時我跟我夫人萬水，在美國已經都有工作，夫妻月收入超過2500美金，但回台灣的月薪，僅相當於100多美金而已。但在蔣經國先生開始執政，台灣開始經濟起飛，我們在蔣經國先生時代，我們國民所得，從500多塊美金、變成5000多塊美金，但是能夠平均分配給所有鄉親。這是走上均富的社會，這個均富的思想，跟現在人民期盼的正義是相符的。但曾幾何時，年輕人現在最掛念的，是台灣的未來到底如何 ？\n\n教改越改越亂，過去台灣有兩個制度，是最公平的：一個是兵役，不管你是什麼背景，人人都要當兵。第二個是，人人都有公平受教的機會。英國哲學家說過，知識就是權力，當知識不會被壟斷時，權力就不會被壟斷。我們社會都要有機會，每個公民都有公平攀爬社會階梯的機會。所以三級貧戶陳水扁，因為公平受教的機會，而當到總統，不管他總統當的好或不好，他都有這個機會。\n\n這是為什麼我願意出來，現在我們看到的是教育改變制度後，好的大學，我們嚮往的大學卻只有特殊家庭才能受到特殊待遇。偏遠地區老師不足，設備受到嚴重挑戰。每一次我都要提這個例子，台中一中以前是省立台中一中，有多少好的優秀子弟能出人頭地。但在太陽花學運前，台中一中學生，在學校裡集體抗議，他們希望學校晚上開燈讓他們開夜車，但學校卻說沒有電費。這是多殘忍的事情，難道要學生抓螢火蟲嗎？這是為政者把錢去放煙火，卻沒有讓學生好好念書。這是資源扭曲的問題，我未來一定要修正這不合理的事情！\n\n宋楚瑜從政40年，對政治有一個基本綜合結論：政治就管三件事，管政策方向、管資源分配的優先次序、管用人，我設定什麼目標，我用最能幹、最適當的人，運用有限資源達成我的目標。我當省長時，大家都很稱道，因為我把貧富差距和城鄉差距，當我首要目標。所以你看我所有施政，我都是在做人民所需要的地方，我做雪中送炭、而不是錦上添花！\n\n所有農業縣，到選舉就在談兩件事，老農津貼和營養午餐，宋省長幫中低收入戶的家庭所有營養午餐，省長全額補助。你不需要到省府找省長請願，我本來就覺得應該給這些孩子吃營養午餐。宋省長的時代可以把資源公平分配給中低收入的家庭，老農津貼也一樣，現在一分地是三百坪，一年去耕作稻田，扣掉肥料收成機械所有開銷，總收入還不夠老農到台北吃一桌酒席。一年的辛苦買不到一頓的飯，對老農公平嗎？\n\n社會進入轉型時，兩條路，農業要照顧、工業要發展，台灣的未來，我們不能純然不管這件事。\n\n德國和日本是全球兩個最關心基礎教育的國家，所以即使戰敗，還是可以復興。你知道台灣一百年以上的小學有幾所嗎？國民政府到台灣才70年不到，但日本人在台灣，從1895年之後就有小學設置，所以全台灣超過百年的學校有兩百多間，但機會不是人人都有，所以後來台灣國民政府就實施義務教育。\n\n公平的教育機會是我的價值，我有我的策略去完成我的價值，我有管理的機制去達到我的價值 ，這才是台灣未來領導人最重要的。不是嘴巴講自由平等，但做法荒腔走板！\n\n為什麼我到這個年齡還要出來？眼看當年我們從200美金變成5000美金，到現在變成2萬多美金，就衝不上去。關鍵在我們面臨很多瓶頸，如果我們衝不過這瓶頸，衝不出瓶頸，我們就會掉下來。教育是一切根本，年輕人未來，你要給他公平機會。我如果當選，我會免掉學貸的利息錢，一年才不到3億，開源節流就很快可以找回來！\n\n我將來執政，在年輕人剛成家、立業最困難的時候，由政府來幫忙度過最初期的難關、鼓勵青年創業。我們可以活化閒置土地，做為創業基地，南部的地方機場，因高鐵通車而閒置、學校在少子化空出來的校舍，我們做青創基地，免費給創業者3～5年，只收水電錢即可，再提供法律、稅務、商務等援助；同時也要重新國土規劃，均衡台灣發展，讓年輕人到處有就業機會！","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/535136699984623\/","created_time":"2015-12-12T07:40:15+0000","id":"491399324358361_535136699984623"},
{"message":"這是我從政以來，看過最奧妙的一次選舉。將近4成的人不願意表態。票，不在政黨手上，票在人民手上，由人民來做決定！\n\n宋楚瑜以前只花4年，全省快速道路南北都可以通車，通通做好，會做事、能做事！一起找回打拚的精神好嗎？","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/535086759989617\/?type=3","created_time":"2015-12-12T03:54:43+0000","id":"491399324358361_535086759989617"},
{"message":"小宋主席在台北總部遇到志工朋友，閒話家常時突然心血來潮，秀出「秘密武器」，到底是什麼呢？連徐欣瑩主席都拍手叫好，記得看到影片最後喔！\n\n台灣最骨力的歐吉桑，小宋主席體力尚耐操、做事最耐煩，選一個真正想為台灣做事、最親民的總統，為自己謀福利，就是宋進總統府，大選最後衝刺，翻轉2016！","link":"https:\/\/www.facebook.com\/soong2016\/videos\/534895913342035\/","created_time":"2015-12-11T12:24:17+0000","id":"491399324358361_534895913342035"},
{"message":"20151212(六)小宋主席高雄台中新竹找朋友公開行程","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/534857703345856\/?type=3","created_time":"2015-12-11T08:23:35+0000","id":"491399324358361_534857703345856"},
{"message":"【兩個世代 一個希望】\n我和徐欣瑩有共同的責任，我們是這次三組裡面，唯一有在中南部關心人民的經驗，其他兩組都是台北看天下，但現在我們有太多中南部、中小企業、中低收入戶、青年人、社會福利、老人家需要照顧，藍綠兩大黨，這個炒軍宅、那個炒民宅，忘了政治的目的，是要讓百姓好好安居樂業！\n\n新竹是台灣的寶地，台灣在新竹進行二次工業革命，但我們不能永遠靠代工，這是為什麼我請徐欣瑩當副手，她對科技產業非常了解。我坦盪盪向鄉親保證，徐欣瑩擔任新竹縣議員、立委這麼多年，她沒有從竹科開發的過程謀取私利；宋楚瑜走遍台灣309鄉推動建設，宋楚瑜的團隊也沒有包過工程，清清白白！\n\n我們兩個當選後，要對台灣土地問題通盤檢討，不能再讓土地成為炒作的工具。活化土地，給中小企業創業基地。我們可以大公無私，為台灣找一條出路，國土好好重新規劃，不能只集中在北部，把機會公平的分配給其他地方，最會做事、最有政績的宋楚瑜、徐欣瑩，需要大家支持，每一票都很重要！","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/534840730014220\/?type=3","created_time":"2015-12-11T06:21:21+0000","id":"491399324358361_534841133347513"},
{"message":"早安！宋楚瑜 徐欣瑩台北競選總部門口換上新裝囉，歡迎老朋友、新朋友到總部坐坐，台北市濟南路一段111號，台北捷運板南線忠孝新生站6號出口","story":"宋楚瑜找朋友 added 3 new photos — feeling pumped.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/534788696686090\/?type=3","created_time":"2015-12-11T01:30:55+0000","id":"491399324358361_534792596685700"},
{"story":"宋楚瑜找朋友 updated their profile picture.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.491717270993233.1073741825.491399324358361\/534678056697154\/?type=3","created_time":"2015-12-10T15:33:04+0000","id":"491399324358361_534678056697154"},
{"message":"今天是國際人權日，雖然台灣在人權這條路上起步的晚，但是在許多人的努力不懈下，我們今天得以享有一個自由民主的社會。在許多國際上的人權評比，台灣都名列前茅。比如說直接民選總統這件事，在我們看來是再正常不過，甚至是理所當然的事，但對世界上許多國家的人民，是遙不可及的夢。在我自己選舉這段期間，接觸到許多宗教界的朋友，也認為台灣社會對多元宗教信仰的包容，是世界聞名的。\n\n人權問題不是只在口頭支持與否，而是如何實踐力行。我支持每一個願意住在台灣的人，都應該享有相同的權利。不論他從那裡來，從事什麼工作，或是宗教信仰，社經地位為何。\n\n讓我們用親情、愛情、友情，撐起這個社會，讓台灣成為一個尊重人權、落實人權的寶島。","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/534672130031080\/?type=3","created_time":"2015-12-10T15:11:52+0000","id":"491399324358361_534672976697662"},
{"message":"20151211(五)宋瑩主席新竹找朋友公開行程","story":"宋楚瑜找朋友 with 徐欣瑩.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/534605396704420\/?type=3","created_time":"2015-12-10T10:19:11+0000","id":"491399324358361_534605396704420"},
{"message":"【宋楚瑜與青年對談_台中場來了！】\n不要太累的教育\n不要22K的低薪\n不要百億的學債\n不要無殼的人生\n小宋給你「32393」、「青年兩桶金」、「青年活力商圈」、「青創優惠」、「2030超越韓國」\n活化土地、創造財源，小宋有辦法！答應的政見，說到做到！\n\n12\/12（六）15:00 台中救國團大禮堂\n#揪宋 #台中 #青年座談 #請分享","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/534583553373271\/?type=3","created_time":"2015-12-10T08:37:42+0000","id":"491399324358361_534583553373271"},
{"message":"【學貸免息  宋楚瑜說到作到 政見一定兌現】\n前幾天(12\/6)我在台大體育館與青年對談時，提到對“莘莘”學子們的學貸，將以免息的方式，來幫助這群需要幫助的年青人，因為教育是脫離貧窮的捷徑與方法。但有人質疑，免息可能嗎？我曾經講過，不違法就要想辦法，這陣子我不斷提到政治就管三件事：政策擬訂、用人與資源分配，我在此再一次重申，我所提的任何政見，一定會兌現，不是信口開河的。而政見兌現所需經費，我的財政幕僚團隊已經著手規劃財源的取得，我們會將資源作有效的分配，並以照顧百年樹人的工作為優先項目之一，我們會開源節流。\n\n以102學年度高中職以上學校就學貸款的學生人數共有341,738人，金額共約247億3178萬元左右，以放貸銀行的利率1.4%-1.76%計算，每年銀行可收取3億4624萬元至4億3450萬元左右不等的利息。簡言之，要落實我的學貸免息政見，政府每年將要全數吸收這3-4億不等的利息金額，重點來了，錢要從哪裡來？\n\n前一陣子我拜訪屏東里港鄉時，發現他們為了鼓勵鄉親生育，提供相當好的福利措施，只要生一個孩子就可以獲得2萬元的補助，第二胎5萬元，最高可領到27萬元。我很好奇，他們哪裡來的錢？原來可以合法開採高屏溪砂石，地方政府有了足夠的財源，就能夠付得起這生育津貼的支出。我就想到，同樣地，台灣從北到南的河川砂石堆積如山，但砂石卻需從大陸進口，這不是很奇怪的事？無視現有可開拓的財源，還花錢去採購砂石，是不是相關法令應該全面檢討調整？我們常看到政府有錢放煙火（每場花費數百至數千萬不等），也有錢辦世大運（至少花近200億），卻沒錢在教育上投資！令人不能不搖頭，這個政府究竟怎麼了！\n\n另外，我們應該從中嚴實考核，政府預算編列，這就是所謂的節流，若是我當選總統，會以身先作起：一、率先減少出國訪問的次數，將以內政民生優先、先拚經濟，像103年度總統出國考察業務的花費共計１億3718萬元，如果減少出訪，當可省下不少經費；二、政府各部門的文宣相關費用，應避免個人、單位形象廣告、媒體公關費用，這些花用往往高達10億以上（104年度法定預算計10億3713萬元）......凡此種種，不應浪費就當為人民荷包把關，自可撙節為數可觀的經費。三、檢討辦理無效益的所謂國際活動，如花博當時用了1-200億，世大運也預計要花近200億，有何效益？對學子有何幫助？這些錢如果省下來，學貸免息難道會是問題？!\n\n我們只能呼籲執政者，在不景氣年代是不是能多站在人民這一邊，不要再這樣亂花錢，無視人民真正的需要。我執政，這事（亂花錢）絕不會讓它再度發生！\n\n李桐豪的政經透視鏡 #學貸免息 #宋楚瑜","link":"https:\/\/www.facebook.com\/soong2016\/videos\/534529023378724\/","created_time":"2015-12-10T04:00:58+0000","id":"491399324358361_534529023378724"},
{"message":"我今天下午接受客家電視臺的專訪，談到客家「勤耕雨讀」不怕苦的硬骨精神，我印象很深刻，以前我們每年都要做全省環境清潔比賽，第一名常常是苗栗的西湖鄉，所以常獲得省政府給他們獎勵的建設經費。我幫西湖鄉改善活動中心，結果他們又把活動中心推廣成為育幼中心，我最近有機會再訪，發現育幼是免費的，我好奇錢從哪裡來？他們說：「謝謝省長，原本客家庄有很多墓地，因為你當初撥給我們錢，補助做靈骨塔，我們管理的很好，每年掃墓有一萬多人，管理費收入款，就拿來開辦免費育幼。」\n\n大家說台灣沒錢，其實是我們的政府不會管家、浪費很多錢。好的政策不是一定要花很多錢。現在政府對於客家庄產業發展，太過強調農業這一塊。其實客家鄉有許多讓我們佩服的創意，全世界最重要的保暖背心紡織就是在客家庄製造，很多科技業大老也是客家人，我的副總統人選徐欣瑩，就是新竹的客家人、工科博士。\n\n我的五大客家政策主張：首要就是重視客家人才、發揚客家精神、重視客家文化、重視客家產業，最重要的是加強客家建設。比如苗栗新設的高鐵站已經通車了，偏遠鄉鎮和高鐵生活圈的連繫道路要趕快做起來，這是將來帶動地方經濟發展的重要關鍵！\n\n—————\n客家電視台\nhttps:\/\/www.facebook.com\/hakkatv\/posts\/965043206904418","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/534332313398395\/?type=3","created_time":"2015-12-09T14:21:20+0000","id":"491399324358361_534333093398317"},
{"message":"一對夫婦騎著摩托車，來到高雄武昌路上的宋楚瑜貨櫃屋競選總部，拍照留念時，他們表情靦腆的比Ya，正好擋掉半張臉。他們有點害羞的說，總部成立一個多月了，現在才來走走看看，「我們從2000年就支持宋主席了，每次都喊到燒聲，今年也一定全力支持。我們是做事人，沒有什麼錢，捐款一千元，表示一點心意，希望宋主席這次，一定要當選。」\n#謝謝你 #有你真好\n\n吳益政－理想城市高雄市","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/534320100066283\/?type=3","created_time":"2015-12-09T13:23:50+0000","id":"491399324358361_534320190066274"},
{"message":"【倒數計時】\n前進大聯合政府還有 38 天！\n宋進總統府 台灣一定瑩！","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/534252883406338\/?type=3","created_time":"2015-12-09T07:00:00+0000","id":"491399324358361_534252883406338"},
{"message":"國家財政困難，年金改革是需要讓所有大家都能接受，就事論事，不要走向對立！基層退休人員，國家承諾過照顧的最終責任，一定要信守。但高階領的多的，要怎麼調配，我們大家來溝通好好商量，不要汙名化所有為國家付出的軍公教。\n\n現在每個人說的新制、舊制、混和制，狀況都不一樣，需要耐煩耐操的總統，幫大家規劃，假如宋楚瑜都處理不好，我不相信台灣還有別人有這能耐可以解決。\n\n各位公務人員心聲我都聽到了! 我們把公權力和私權利劃分開，只要對社會大眾，把事情講清楚，還是有可以解決的方向！我的對策：\n\n•修法實施「政府最終責任制」：面對勞保、公保、軍保、國民年金等退休年金危機，導入集體互保的概念，設立具主權性質的超級基金，作為老人照顧與相關年金支出救火隊。由政府付起最終償付責任，不會讓退休人士領不到錢。\n•修正過去年金制度缺失，以符合公平正義原則：年金是用來讓退休生活不虞匱乏，而不是讓人吃香喝辣。因此應列定每人的最低生活所需額度，將高額退休金的所得替代率列定到七成以下，不及最低生活所需者之年金調整到最低門檻以上，讓所有老人都能尊嚴過活。\n\n———————————\nhttp:\/\/www.soong.tw\/2015\/12\/08\/小宋主席-健全財政政策草案\/\n\n宋楚瑜健全財政政策草案—重整財政紀律，推動租稅改革：\n一、緩解國家財政收支惡狀況及債務問題\n二、租稅改革\n三、財政部改組\n四、退休年金體系\n李桐豪的政經透視鏡","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/534226916742268\/?type=3","created_time":"2015-12-09T03:51:46+0000","id":"491399324358361_534226916742268"},
{"story":"宋楚瑜找朋友 updated their cover photo.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492152754283018.1073741827.491399324358361\/534225470075746\/?type=3","created_time":"2015-12-09T03:41:58+0000","id":"491399324358361_534225470075746"},
{"message":"小宋在將近40年的行政歷練中，追隨經國先生長達14年之久，其間蒙經國先生的耳提面命，親自調教，貼身學習其基本功，體會其治國理念與做事方法。入主省府後，將一天當作二天用，師法「今天不做，明天後悔」的經國先生做事原則，節用愛民，嚴控預算，統籌推動各項省政建設。\n\n宋楚瑜從政以來，以「縮短城鄉差距」及「落實扎根台灣」的二項政績，最值得稱道，至今仍有口皆碑。未來執政後，將會繼續秉持經國先生的遺志作為施政原則，扎根本土，厚植台灣實力，讓台灣經濟再度展翅高飛，要重登「亞洲四小龍」之首，同時，要達成政治清明、社會祥和、人民安和樂利的願景，成為中國大陸施政取法的楷模。\n\n那麼，「反攻大陸」就真的不再是一句軍事口號了。","story":"宋楚瑜找朋友 added 6 new photos to the album: 小宋政績懶人包—扎根篇.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.534053576759602.1073741878.491399324358361\/534053616759598\/?type=3","created_time":"2015-12-08T13:08:03+0000","id":"491399324358361_534053616759598"},
{"message":"【與全國公務員協會座談_年金改革、政府重整、財政紀律】\n我們不要再世代對立、更不要族群對立、不要藍綠對決。因為沒有永遠的執政黨，也沒有永遠的在野黨。台灣是一個民主社會，將來政黨輪替，誰都可以執政。但是誰在執政時，「當家才知柴米貴」。\n\n宋楚瑜在擔任省長時處理台汽公司上萬員工轉業，我在省長台北辦事處坐下來，馬拉松式5個鐘頭和員工座談，一一解決他們的疑慮、幫他們安置。我是台灣最骨力的歐吉桑 也是最耐操的省長，這些事情要有耐操、耐煩的人好好仔細幫大家做。我當選總統後我會親自來處理，假如宋楚瑜都處理不好，我不相信台灣還有別人有這能耐可以來處理。\n\n中華民國如果沒有好的軍公教人員，就不能撐起一個廉能政府的基本骨幹，政府是中華民國骨幹，公務人員就是骨髓，當骨髓骨質鬆軟時，我們這個國家就沒有希望。我希望各位繼續堅守崗位，讓人民覺得諸位確實是好的公僕，讓台灣人覺得民主政治的基層，確實讓大家覺得很驕傲！\n\n［問：政府財政惡化被簡化成年金議題，又被操弄成軍公教退撫年金破產問題，再操弄成階級與世代對立，宋主席是否願意承諾，選前不再藉年金改革打擊軍公教，當選後與本會代表協商，年金改革不再黑箱作業]\n\n答：我可以做莊嚴的承諾。我在選前就從來不認為政黨或任何政治人物可以把任何軍公教人員退休金議題，拿來做政治操弄，我呼籲全國民眾就事論事！\n我當選後會與副總統徐欣瑩一起來做這方面溝通工作 。我也沒忘掉還有一些退休的有不同看法，一起來溝通。如果這件事能安定，可以讓台灣各地方基層公務員能夠安定、安心好好為人民做事情。\n\n[問：選舉造成文官制度破壞、文官的專業與人格不被尊重與踐踏，主席要如何改善]\n\n答：工總說台灣有五缺六失，其實台灣真正缺的是領導。有好的領導可以把公務員士氣帶起來，可以把公務人員在做的工作來滿足人民需要，「民之所欲、常在我心」。\n\n我以前做新聞局長時，同仁晚上加班坐計程車，司機聽到是新聞局就免收車資。這表示他對你這單位同仁很肯定鼓勵。以前省府同仁都是走路有風，為什麼？因為總是人民需要時，第一個趕到！讓人民覺得政府跟人民是在一起的。\n\n制度上對文官制度要尊重，陳水扁先生後期 常常有些傳聞，讓這些文官覺得不受重視。\n我也以台北市政府顧問身份，跟柯文哲市長提到，要尊重公務員。必須要有好的團隊，才能把基礎的為民服務工作做好。這是兩個必須要磨合的概念！要好的領導，把施政跟人民的訴求切合起來，人民覺得是急的事情，不能掉以輕心。\n\n為什麼大家這麼反彈食安？不是台灣人很狠心要把頂新給幹掉，是認為政府都不能保證人民吃的安全，要你這政府幹什麼！要急民所急、苦民所苦，在政策上把士氣帶起來，我將來帶領的團隊，會聽人民聲音，人民急切需要的食安、教改、中央跟地方政府不契合的問題，特別是總統，就應該把中央跟地方政府整合起來，成為為人民解決問題的團隊。\n\n以台北市來講，要考進去做常任文官都是人中龍鳳，很不容易的事。為什麼現在會遭遇這麼大的挑戰，不是他素質差，是我們的政策跟人民有落差，我們的領導沒有把群策群力帶起來。我願意重新找回公務員尊嚴，帶領我們公務員發揮更高度的責任感，為老百姓創造未來中華民國的光榮！\n\n［問：您表態支持法治國家法律不溯及既往和信賴保護原則嗎］\n\n答：政府應遵守原來承諾的信賴保護原則，大家都可以接受不溯及既往，但不溯及既往的原則，我們要更細膩來處理。\n\n我每個月省長退休俸是七萬塊，我父親宋達是中將退伍，他也沒跟我們商量，他就領一次36萬塊一次領完，以後什麼慰問金都沒有。我媽常常講這件事，我說：「媽媽，全台灣有幾個人的兒子做過省長？兒子我來養你」，我媽就不再說了。\n\n不溯及既往，原則上我接受，但我覺得我們現在的年金改革，必須要去看最早的，你們現在每個人說的新制、舊制、混和制，每個人的狀況不一樣，需要耐操的總統，幫大家規劃，不能虧欠過去有過服務的人，也不能說是吃香喝辣，讓外界詬病，畢竟財政垮掉付不出來，就事情大條了。\n\n我覺得政府承諾過要去照顧，但是不溯及既往要分成不同情況去處理；基層退休人員，國家承諾過照顧的最終責任，一定要信守。但高層領的多的，要怎麼調配，我們大家來溝通好好商量，不要去汙名化。政務官跟文官的差異，民進黨過去陳水扁執政，對於政務官跟文官的差異，他沒有經驗，這就是我說的，我們必須要有財政紀律、我們也要有文官紀律。你看有些縣市長可以聘用大批的約聘人員，這不是沒有規矩，而是不守規矩！監察院、文官監督體制是監督到哪裡去了？\n\n財政的紀律也沒有，不能是「恩己制」，以前我做省長，我想說同仁辛苦，一年每天跟著我到處跑，上山下海，能不能給同仁過年多加發一萬塊，我的副省長就提醒我：「您好意我們心領，但這法律上恐怕不可以」。\n所以不是想給錢就給錢，未來用人或用錢，我們應該要走向比較有制度化，但純然制度化變成僵化也不行，各位就要選有經驗的宋楚瑜，來好好幫大家處理。\n\n[問：政府再造、五都升格後，各機關公務人員職務列等不公平，在中央和直轄市就比較高，地方政府就比較低，就變成地方政府公務員流動到直轄市]\n\n答：我一開始就跟內政部長廖了以先生建議，三都十五縣必須要慎之又慎，沒想到現在變六都了！我以後要是重新執政，我會重新調配，不只是公務人員列等問題，職等的類別、中華民國的官制，當年太過倉促去設六都，我稱為是行政上的災難！\n\n不只是職等問題，還有權責跟財務劃分問題。雲林是農業縣，哪有辦法去負擔這麼多開銷？雲林有6成財源都拿去付退休老師經費，其他怎麼辦？\n\n過去省政府可以支援縣市政府的錢，一年四千多億的預算，在廢省後全部都不見了。那就是一年一千億的教育經費突然不見。現在雲林地方的教育經費，要去跟中央教育去爭，中央都重視大專院校，所以現在好多地方學校，你送它一顆籃球，它就高興的不得了。像這類的教育資源，應該要重新分配。\n\n我當選後，幾類「職權」要重新劃歸給中央，因為地方政府根本沒能力去管。水利，就應該是一級政府。雲林的防水工程，所有海堤都是省府做的，地方政府哪有這種能力！還有警政，省政府時代，超勤津貼所有21縣市的警消預算都是省政府代付，省府廢掉後，都是地方政府自己付，地方政府支出層面越來越大，收入卻沒有。所以職權劃分，是我要先制定職權、再定組織、再定預算、再定員額、再定預算，我分門別類，好好重新商量再訂定組織再造。\n\n像大家都很關心馬習會的問題，台灣新聞局應該在現場說，台灣記者一邊、大陸記者一邊，大家一人一邊嘛。不是像馬習會的大陸記者都擠在前面，台灣記者在後面。這個簡單事情都沒人在辦，因為你把該要做事的人都廢掉了，把該要為人民解決問題的職掌都廢掉了，沒有去填補空間。\n\n我們應該從國土規劃、到政府中央跟地方職掌、到財源，宋楚瑜通盤規劃。\n\n[問：主席能不能支持公務員組織公會，我們才能真正維護會員權利]\n\n答：各位公務人員心聲我聽到了！我也了解到公務人員的尊嚴和權益受衝擊時，大家反應無力。我今天不正式承諾，但這問題我不僅聽到、我會銘記，未來去協調。\n\n因為公務人員畢竟有公權力，我們把公權力和私權利劃分開，照顧公務員私權利，不是讓公務員濫用公權力去保障他的私權利。我們只要對社會大眾，把事情講清楚後，還是有可以解決的方向。改革是需要讓所有大家都能接受，不要把事情又變成對立的狀況，\n我一定會好好為大家服務。","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/534005123431114\/","created_time":"2015-12-08T07:21:40+0000","id":"491399324358361_534005123431114"},
{"message":"【與全國公務員協會座談_開場演說】\n\n今天我很榮幸，也很高興，看到來自全國各地來的公教同仁。我首先要向諸位表示敬意。諸位是中華民國政府體制裡面 ，替我們人民來服務的。我對你們的辛勞，非常了解。我可以講是這次選舉當中，三個總統候選人中唯一一個候選人，同時具備軍公教人員家屬和自己本身身分。\n\n大家都知道我父親是軍人，所以我了解軍人生活的艱苦，也了解他們對國家的貢獻。我自己擔任過公務人員，我也曾經在台大、政大教過書，所以我兼具三種身分。我在中央政府追隨經國先生當幕僚，我也做過行政院部會首長。我更是在地方政府做過台灣省政府主席跟省長，所以兼具中央跟地方這些相關經歷。我了解我就算不是唯一一個，但至少到現在也還沒有看到其他哪一位政府首長，到過309個鄉去走過。我到309鄉的每一個公所，去跟許許多多的同仁開會，討論人民到底需要什麼。我也是在參選台北市長的時候，唯一一個去過499個里長辦公室去請益的。所以我對我們公教人員的責任、奉獻以及努力非常了解，也給予高度肯定。\n\n我在台灣省服務期間，我面臨一個考驗要做一個重大決策。那就是陳水扁先生當選台北市長後，要把台北市村里長給予津貼。省政府就面臨財政問題，討論要不要跟進。在這個情況下，民政廳廳長向我請示。但是省政府同意了，縣市政府哪裡有錢呢？不能省主席請客，卻叫縣市政府自籌財源。根本地方政府沒有錢去做這件事，我衡估政府預算以及相關經費，我說不能夠有不同待遇 ，應該要幫基層這六千多個村里長，給予相同待遇。若不能全額比照的，省主席就補助，我們有自籌款，在這方面做分配，讓全省村里長，不會受到差別待遇。台北市要給警察超勤津貼，但是全省各地其他警察可以有不同待遇嗎？省長決定向全省警察負責，台北市多少，省政府都全額補助。我提這個事情不是說省長有多大方，是說我們國家制度必須予以尊重，但是我們常常看到中央政府在處理這些事情的時候，沒有能夠了解得到我們政府是一體的，政府是不能分家。不能分你是中央、我是地方；你是台北，我是高雄。\n\n我看到今天公教人員，大家提出來希望未來能夠尊重大家相關權益，重新找回做一個公務人員的驕傲。我在省政府服務時，大家都知道省府團隊，我只帶了五位同仁到省政府。但是十幾萬人，我們能讓大家覺得政府的存在是為大家好好服務。但是我們看到前一段時間，中央政府在處理這些問題，包括慰問金，包括十八趴出了幾個嚴重問題。政府在處理問題中把公務人員的尊嚴汙名化，他們不但沒有受到尊重，結果還承受莫大壓力。有老師告訴我，他去上計程車 。司機問他做什麼行業，他回答：「我是退休老師。」結果司機就說：「你就是米蟲！」 像這樣汙衊形象，讓很多人受不了。作為國家長遠，默默耕耘的基層幹部，當他們尊嚴，職業基本立場受到挑戰，當然他們受到很大委屈。因此我要提出兩個問題：\n\n一：年金制度，不是不能改革。諸位也提出主張，認為年金要改革。只是不能在改革中不遵守政府對於公教人員所做的承諾。\n二：過程中，不能讓他們受到不白之冤。最重要的，我們不能全然把政府的財政災困難都歸到「公教人員是米蟲」。\n\n我是民國六十三年回來擔任經國先生秘書的，我跟萬水在美國是窮學生，在學術界、圖書館打工，兩人平均每個月有兩千美金的收入。回到台灣後，擔任經國先生的機要秘書，十二等職簡任官，薪水三千八百塊新台幣，不到一百美金。不過年底我們就加薪到八千多塊。因為經國先生堅持，等經濟好了以後，第一件事就是改善公教人員待遇，特別是老師，這就是前幾天我在大專院校座談時提到的：教育，是國家最重要的國防。\n\n我們要重視教育，幾十年來，我們改善軍公教基礎薪資。那個年代第一年從三千到八千。我的父親，中將一級。最後一次的薪俸帶，三千六百多 塊。那個是整體的，嚴格去掉補助，本薪只有一千多。公教人員許多待遇起薪是很低。那是因為當時國家財政困難，所以我們訂出來的很特別的規矩，有很特殊的名詞。什麼是本俸，什麼是加給？國家也不會以最後一次薪水當作日後年金基礎。這些機制是因應國家財政困難，坦白講現在有很大差距。像我到地方去訪問時，常發現為什麼有橋無路？原來中央政府補助橋，但是橋的兩側都沒有道路。為什麼，因為道路中央不可以補助，是要地方有配合款才可以做。這是當年財政困難。\n\n但是我到苗栗、三義，有橋無路怎麼辦？所以我說：「只要不違法，就要想辦法」 我不能補助你橋的錢，但是我把可以的其他東西，補助給你，那就是把事情解決。 我講這個故事不表示我很偉大。我看到一條橋，我把它去做好，但是清查之下，全省有九十五橋沒有路。他們要求補助五百萬，後來我給全省四億，全盤都去做。問題回到公教人員主張，如果政府不重視，我們許多基層服務的人員沒有尊嚴。講白的就是無能政府。這段時間，處理事情，引起反彈，沒有讓同仁被尊重，被汙名化又無處反彈，面臨侮蔑。","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/534000236764936\/","created_time":"2015-12-08T06:56:36+0000","id":"491399324358361_534000236764936"},
{"message":"我國財政，已到達危急存亡之秋。我們現在公佈的表面國債已有5兆多，如果把各種年金、地方政府負債、各種基金都算下去，潛藏負債便達到25兆，平均每位國民，連剛出生的嬰兒，一落地就要先揹上107萬國債。\n\n但馬政府在105年度的預算案中，只編了1235億還債，卻又編了赤字預算1535億，新任總統什麼都沒開始做，中央政府債務餘額便增加300億。我當選後：\n\n•開徵資本利得稅，尤其買賣房屋炒房者，一定課重稅。\n•要求修法通過「政府最終責任制」，不論勞保、軍保、公保、國民年金，都要整合在一起，成立像新加坡的淡馬錫基金一樣的超級基金，由政府負所有年金償付的最終責任，不會領不到錢。\n•重整政府的財政紀律，調整預算制度，包括中央與地方，都不能亂花錢，亂舉債，把垃圾事情留給下一代。","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/533964783435148\/?type=3","created_time":"2015-12-08T03:44:53+0000","id":"491399324358361_533964783435148"},
{"message":"【宋神掌降臨之三】\n打破藍綠，停止惡鬥\n宋瑩結合，創造大聯合政府\n我們必須讓宋神掌來帶領台灣前進，擺脫停滯不前的困境！\n\n#宋楚瑜找朋友 #宋神掌","story":"宋楚瑜找朋友 added a new photo to the album: 宋神掌降臨.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.528092904022336.1073741863.491399324358361\/533955790102714\/?type=3","created_time":"2015-12-08T02:40:28+0000","id":"491399324358361_533955790102714"},
{"message":"【2016宋瑩總統參選CF】\n一起面對；一起深思；一起突破；\n一起承擔；一起進步；一起找愛。\n臺灣的出路 只有一起才有力量！\n改變 從自己開始\n\n#改變從自己開始 #一起找出路 #2016總統","link":"https:\/\/www.facebook.com\/soong2016\/videos\/533757713455855\/","created_time":"2015-12-07T14:00:00+0000","id":"491399324358361_533757713455855"},
{"message":"【居住正義】\n高房價是十大民怨之首，尤其雙北市為什麼房價這麼高居不下？就是因為需求大嘛！為什麼需求大？因為產業集中雙北。人是跟著工作走的，大家都往台北擠，當然就擠不下了。\n\n要根本解決房價問題：\n就是要想辦法把產業移出雙北，在其他地方創造主力產業帶，讓人口往外移動。要蓋就蓋青年社區，不要一間一間的散在各地，讓年輕人們住在一區，工作在一起，才能產生群聚效應，產出讓人驚豔的結果。\n我提出了青年購屋兩桶金的政策：\n1.第一桶金--以政府土地興建青年住宅，租金為市價7~8成。租屋期滿後，政府退還部份租金，作為購屋頭款。\n2.第二桶金--可預借頭十年勞退基金，作為買屋第二桶金。\n而且我們可以利用少子化後廢棄的學校，或裁軍後閒置的國軍營舍，來興建具有完整生活機能的社區型青年住宅。社區包含工作室、租住宅、活動場、創業商店、麵攤、快炒、小七、麻辣鍋、藥局、診所、寵物店等生活支援合一，還有公立托育中心，廣場可以用來辦各種青年活動（演唱會…），形成各地青年活力商圈。\n當然，青年住宅必須由政府來妥善管理，住戶可租可買，但不想住時，只能以不虧本的價格賣回給政府，防止有人學習炒作軍宅的手法，把青年住宅炒高到青年住不起，這是我們一定要徹底管理的。\n\n《補充資料：社區型青年住宅構想》\n(1). 運用釋出公有地，及因少子化整併的校地，大量興建只租不賣的社會住宅，或便宜出售的合宜住宅，搭配完整公設與生活機能規劃，吸引台北年輕人與年輕家庭移民基隆。\n(2). 以園區造鎮概念興建青年住宅，一二樓為店面，有計劃引入各種支援個人與小家庭生活的店面，例如：麵店、快炒、火鍋、藥房、超市、寵物店、服裝店…等。\n(3). 四至五樓為住辦，可設立公司、工作室等，作為青年創業的基地，活絡本區商業活動。\n(4). 五樓以上可為住家與住辦，可租可買，但不得炒作，離開時只能賣回給政府，成為青年購屋創業的第一桶金。\n(5). 社區廣場可經常舉辦各種年輕人活動，使本區成為北台灣年輕人經常造訪的熱門商圈。\n———————\n了解更多：\n新北市浮洲合宜宅不合宜！\nhttps:\/\/www.youtube.com\/watch?v=h53DGkD3g5I\n\n總統候選人 住宅政策大\nPK \nhttp:\/\/bit.ly\/1TS8c01","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/533781500120143\/?type=3","created_time":"2015-12-07T11:38:08+0000","id":"491399324358361_533781500120143"},
{"message":"總統候選人得對高房價議題提出對策，但我特別要提醒，我們要讓國人普遍能住得起好房子，而不是看得到卻住不到的「爛房子」，做為政府的領導人，面對人民會遭受生命財產災害衝擊的時候，我們不能心存僥倖。我提出的防救災政策，包含推動「防災型都更」，成立救災總署，修正災害防救法，建立資料庫進行整體國土規劃。\n\n今天台灣沒有任何一個部門，有能力整合資源面對大規模災害。不同災害散到不同部會處理，從高雄市氣爆到登革熱，一開始沒重視，要如何收爛攤子？\n\n將來我執政的時候，會釋出國有土地，都會區的老舊住宅進行「防災型都更」，把會地震倒塌的房子換成穩固的新房子，並從這樣的都更獲得社會住宅，不必花太多的錢，一次解決財源和防災的問題。我的做法很務實，對手陣營蓋20萬社會宅政見的最大問題，就是幾十億的財源該從哪來？","story":"宋楚瑜找朋友 added 21 new photos to the album: 國土規劃草案.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.533732260125067.1073741877.491399324358361\/533732286791731\/?type=3","created_time":"2015-12-07T06:36:54+0000","id":"491399324358361_533732286791731"},
{"message":"【宋神掌降臨之四】\n武功蓋世、驚動萬教的宋神掌來了！\n台灣需要司法改革，讓我來\n踢爆無良奸商；揪出貪官汙吏！\n改變 從自己開始。\n\n#宋楚瑜找朋友 #宋神掌","story":"宋楚瑜找朋友 added a new photo to the album: 宋神掌降臨.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.528092904022336.1073741863.491399324358361\/533697516795208\/?type=3","created_time":"2015-12-07T01:58:00+0000","id":"491399324358361_533697516795208"},
{"message":"在這裡，我想要特別感謝〈總統大選 青年對談〉主辦單位的邀請，讓我有機會跟各位青年朋友說明我的一些看法。從事前租借場地，籌措經費，到跟各校統籌規劃，現場流程安排，維持秩序，這些學生們都花了很多心思與精力。再次謝謝他們的努力付出。 \n\n在民主時代，從政者向選民報告理念與成績，是一種尊重選民的態度。所以我挪開原本在雲林的行程，親自來這裡與各位見面，因為我認為，「以身作則」就是最好的教育，總統候選人，都應該親自來此，與大家一起修一堂「尊重」與「包容」的民主政治課。 \n\n而今天我便是抱持一個應徵者面對主考官的心態，讓年輕學子們檢驗我過去的成績，認識現在的宋楚瑜，並了解我對未來作為的想法。 \n\n各位主考官，你幫今天的宋楚瑜打幾分?\n\n〔上場前，我也上網看了網友在群組裡討論的熱門話題唷！〕","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/533495173482109\/?type=3","created_time":"2015-12-06T12:15:02+0000","id":"491399324358361_533495173482109"},
{"message":"【總統候選人與青年對談_總結】宋楚瑜怎麼看朱立倫、陳建仁遭學生嗆聲抗議？\n——————————————\n‘‘當權力被有錢人世代、有錢財團給掌控的時候，台灣沒有「平等」的價值。當台灣沒有平等的價值時，我們台灣不可能成為驕傲的台灣人’’\n——————————————\n我看到今天的場面，真正感覺到做為一個台灣人的驕傲，在台灣我們現在才有這樣的權利：我們總統候選人，必須面對我們年輕的一代，也要對選民負責。雖然他們有一些主張，但只有在自由的天地裡面，他們可以發言，他們發言不只是針對我們三個人，而是針對我們現在政府的制度所造成許多讓人民不能接受、人民權益受到損害的事情，我們未來國家領導人，你是用什麼態度來面對我們鄉親？這才是台灣民主的價值，我以做為我們台灣人而驕傲！\n\n我也認為，中華民國存在的基本道理，就是讓人民能夠當家作主。我從小就在旁邊農安國小畢業，當年這條大水溝就是留公圳，蓋了起來變成新生南路。我不能想像哪天這條蓋子又被掀了起來，重新又回到像韓國的清溪川。不同時代有不同需求，但是每個時代裡面，所堅持的理想和價值是什麼？這就是教育基本作用—讓大家能獨立思考、讓大家能有世界觀。\n\n我們三人雖然來自不同黨派，但諸位看到，對於開放不同國籍跟外地來的學生的看法，我們幾乎完全一致，這就說明我們在台灣，雖然是一個多元的社會，但我們還是有很多地方，還是有共識。至少兩個共識：1. 沒有人願意放棄台灣自由民主價值。2. 沒有人說台灣人可以屈服於任何對岸壓力，放棄我們的自由和民主價值。\n\n同時我在前一段時間，三個多月裡面，走遍台灣很多地方，發現台灣現在面臨轉型很多問題，教育問題是最嚴重的！中央和地方權限上面，中央掌權，卻沒有重視地方現在的教育的差異，有些縣市的財力，根本沒辦法負擔。百分之八九十的農業縣，稅收預算養退休老師都不夠，他怎麼樣去做別的事情。\n\n國民黨跟民進黨，要負絕對責任，因為你們修憲把憲法當中省政府廢掉，省政府當時每年至少有一千億，可以去補助這些鄉間的學校，去打點地方上所有重要的事情。今天不只是高等教育問題，而是整個教育體系出了很大的問題，這種貧富差距，讓我們說「knowledge is power」\n知識就是權力，但當權力被有錢人世代、有錢財團給掌控的時候，台灣沒有平等的價值。當台灣沒有平等的價值時，我們台灣不可能成為驕傲的台灣人！\n\n這些許多問題我們必須去找出原因。官商勾結，只是當中其中一環而已。人民的許多問題，不僅要耐心而且有方法去做，民主是價值，價值要用策略、方法、更要有管理，來達成策略和價值。\n\n我已經是70歲的歐吉桑，連我都不放棄對台灣的希望。我相信年輕人更不會放棄台灣的希望。我們的未來，自由民主的堅持，把台灣人的驕傲和自信找回來！","link":"https:\/\/www.facebook.com\/soong2016\/videos\/533438990154394\/","created_time":"2015-12-06T08:24:32+0000","id":"491399324358361_533438990154394"},
{"message":"【總統候選人與青年對談_談22K與引進人才】\n\n22K的意思是，你房租去掉七八千元，每天如果你只消費早、中、晚三餐共兩百塊，一個月又去掉七、八千，再加上交通費，加上水電網路電話開銷，你根本活不下去。\n這不只是供需的問題，如果我們只重視供需的問題，我們的薪水還會更低，因為更多人找不到工作，市場的薪水的價錢會更低。\n\n我認為要從產業的轉型重新開始，現在目前代工模式，我們必須創造新的產業。不只是生物科技，綠能產業也是台灣的強項。而且我們是有相當多的基礎和未來發展的空間，我們希望這部份重新去調整，全面產業升級，才能把22K的問題來解決。\n\n台灣要走向世界，我們必須要提到國際化。我拿我自己切身經驗，我相信朱主席跟我一樣，我們到美國去念書，看到美國之所以強大，是因為美國會包容世界不同人才。留學生用美國人的標準來收學費，它也一樣還給我們工作機會，所以美國能夠壯大。我們要走向世界，必須要有更開朗的心。台灣畢竟本身就是移民社會，我們必須想到要如何讓全世界人都願意到台灣來，我們不只把白領勞工引進來，共同創造台灣產業，也表明台灣可以跟全世界和平相處。\n\n我們只有用更包容的心、更開朗的心情，才能夠把台灣這個地方的精神散播出去。台灣是個新天地New Haven，我們需要用這種心情去包容，不只是學術、產業和旅客，用包容的心才能讓台灣變成全世界羨慕的可愛的地方。","link":"https:\/\/www.facebook.com\/soong2016\/videos\/533436010154692\/","created_time":"2015-12-06T08:24:10+0000","id":"491399324358361_533436010154692"},
{"message":"【總統候選人與青年對談_談大埔案、南迴鐵路案、談建設與抗爭、圖利財團爭議】\n————————————————\n‘‘我看到我們政府態度出了問題。台灣是一個民主的社會，民主的價值在哪裡？就是天大地大、人民最大！如果我們信服這樣的道理，像這些問題，不會只有到選舉的時候，他們才會出來吸引大家的重視。''\n————————————————\n\n不管是新北市國民黨執政、或台南市民進黨執政，大家可以了解到，沒有永遠的執政黨，也沒有永遠的在野黨。我們都要面對、處理很多民眾的問題。\n\n我們過去傳統的概念「犧牲小我、成全大我」在這個時代已經走不通了。我過去曾經在省政府講過一句話：「政府不是永遠是對的，人民不是永遠沒有道理的」。時代在變，不是只有犧牲小我、去成全大我，是「成全大我，還必須要照顧小我」，這是一個態度的問題！\n\n執政者在處理很多問題，大家說的容易，做起來，卻是基本態度。不管從大埔事件、到美河市、到台南高鐵，我看到我們政府態度出了問題。台灣是一個民主的社會，民主的價值在哪裡？就是天大地大、人民最大！如果我們信服這樣的道理，像這些問題，不會只有到選舉的時候，他們才會出來吸引大家的重視。\n\n他們跟我們最大的不同，是他們的身家在這裡這麼久，他到底怎麼活下去？這些問題必須不斷重視。","link":"https:\/\/www.facebook.com\/soong2016\/videos\/533436923487934\/","created_time":"2015-12-06T08:09:31+0000","id":"491399324358361_533436923487934"},
{"message":"【總統候選人與青年對談_國家財政改革】\n(02:14開始)我支持朱主席剛剛對於民進黨政策的質疑，那就是不要造成不同職業的世代對立，拜託拜託台灣不要再搞藍綠對決！(現場掌聲)\n\n我也希望朱主席來了解到，國民黨又重新回來執政，但不是像馬總統所說的，台灣現在缺電，是您的政策是讓人民覺得「不來電」，讓大家都感受不出來，您只有自我感覺良好！(全場爆掌聲)\n\n因此我們現在政府財政困難、和稅制的不公平，其實用一個老梗，叫做「開源節流、量入為出」，我們現在社會福利的支出，比我們國防、經建的經費要多，我們未來的財務困難會非常嚴重。\n\n先講節流，請問辦世大運，如果我去辦，我把圓山飯店劍潭青年活動中心包下來三天四天，花不到兩、三億，結果你們現在要花上百億，你覺得這種管家婆，是不是換人做看看！(現場掌聲)\n\n你常常電視上看到政府做很多廣告，都是政府拿錢在浪費納稅人的錢，你看看每天這樣做，跟媒體做好公關，難怪，宋楚瑜競選常常上不了媒體報紙電視！\n\n你去看看，政府做個廣告說：「你們要好好運動啊」，這，全都是人民納稅來的錢啊！\n\n為什麼苗栗縣政府財政會破產？很簡單，因為每天都是縣長在做個人廣告。美國新聞處是不可以拿納稅人的錢，替總統和任何政黨政府做廣告。我們浪費很多納稅人的錢，因此量入為出，我們今天開源節流，怎麼去找財源。好多閒置的土地、好多蚊子館，要去活化，活化就會創造財源。\n\n如果宋楚瑜執政，我可以把將近兩百所大專院校，把它整合起來，原來比較偏僻的地區，變成精華區 整合起來就有財源。","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/533428990155394\/","created_time":"2015-12-06T07:07:01+0000","id":"491399324358361_533428990155394"},
{"message":"宋楚瑜【總統候選人與青年對談】Part1\n\n【談教育本質】\n楚瑜是用兩種心情來參與這樣活動，1. 我們必須對我們未來的教育重視，來參加這個青年對談活動，做為國家領導人，「重視教育！」 2.我是以應試的心情來參加。我今天還帶了書包，來跟大家談話。\n教育是國家百年大計！過去16年來，教改是越改越好嗎？家長不滿意、學生不滿意，我們學生課業越來越多！我們大學跟就業市場脫了節，補習班越來越多，學生卻越來越少！請問民進黨的八年、國民黨的八年，可以完全不用付責任嗎？（全場爆掌聲）\n英國哲學家培根說，知識就是權力Knowledge is power！當知識不被壟斷的時候，權力就不會被壟斷。教育是我們國家未來所有國民能夠攀爬社會階梯最公平的機會，\n因此不僅是現在的大學，看到前天報紙，全版報導「大專新生註冊率 67系不到三成」，這件事情只維持一天的新聞版面，但這個新聞難道我們不好來重視嗎！\n政治，管三件事！資源分配、管政策方向、管用人。我們教育出了問題！我執政，會把教育列為第一優先問題，我們三人選總統輸不輸、不重要！但我們教育不能輸！我會重視教育發展，讓每個人都有公平享受教育的機會。\n\n【要不要漲學費】\n朱主席特別提到，他也不贊成學費漲。但對不起，就是在馬政府時期不斷漲學費！\n我說政治管三件事，管資源分配、管政策方向、管用人，顯然台灣資源分配出問題。我們寧可把錢補助200多億在舉辦世界大學運動會，但是現在所有學貸，學生全部262億，這麼多上百萬的家庭繳不出學費，政府把錢花在那種地方，卻讓學生要背學貸；宋楚瑜當選後，把學貸利息全部取消！未來我們會對現在學貸問題，想辦法重新去調整，就是現在資源分配，非常不公平！\n台中一中學生希望晚上學校開燈，讓他們開夜車念書，但學校付不出電費，卻有錢去放煙火！難道學生要抓螢火蟲來照明念書嗎？\n我們要重新檢討教育政策資源分配，不能有高學費。宋楚瑜也會對整體教育制度，重新想辦法來改變。\n中央政府不能再把學校的開銷，全部交給地方政府。\n\n【青年住宅問題】\n宋楚瑜：我說過，人跟著工作走，工作跟著產業走。如果工作都集中在北部，北部房價自然高漲。中南部房價不高，現在打房是北邊沒打成，中南部慘！產官學的「官」，要把產跟學結何在一起，現在是「官」沒有好好去引導政策。\n我們必須未來分散產業，不要把所有產業都集中在北部。過渡時期，青年創業起步難、創業難，讓這些青年能夠在高房價地區，我提出「青年兩桶金計劃」。比照房價一半到七折的價錢，住五年，讓他五年退出來後退還給他大部份租金。再給他勞退保的基金，變成第二桶金，讓他可以去創業。土地來源就用廢棄營區跟閒置公家土地。\n教育部要管青年宿舍的問題，台北市應該把外鄉來的學生宿舍問題去好好解決。教育部該管的事情要管好，不要管你不該管的事情。\n\n如FB直播平台塞車、斷線，其他網路直播平台請見\nPC電腦請看：https:\/\/goo.gl\/KcVshX\n手機平板請看：https:\/\/goo.gl\/0mx8po\n\n也可以上 Band平台\n總統大選 青年對談 活動頁 \nhttp:\/\/band.us\/#!\/band\/58788211 \n在各個候選人答題後，線上即時追問！\n\n宋進總統府支持者聯盟 \nhttp:\/\/band.us\/#!\/band\/58673716 \n以完全匿名的方式，直接跟其他支持者互動","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/533408586824101\/","created_time":"2015-12-06T05:35:37+0000","id":"491399324358361_533408586824101"},
{"message":"今天不能來到現場的你們，也要鎖定網路直播，看看小宋主席跟青年朋友們的交流過程與精彩可期的QA唷！\n\n網路全程直播（13：30開始）\n使用PC電腦請看：https:\/\/goo.gl\/KcVshX\n使用手機觀看請看：https:\/\/goo.gl\/0mx8po\n\n另外，也可以上 Band平台\n總統大選 青年對談 活動頁 \nhttp:\/\/band.us\/#!\/band\/58788211 \n在各個候選人答題後，線上即時追問！\n\n宋進總統府支持者聯盟 \nhttp:\/\/band.us\/#!\/band\/58673716 \n以完全匿名的方式，直接跟其他支持者互動","link":"https:\/\/goo.gl\/KcVshX","created_time":"2015-12-06T04:40:52+0000","id":"491399324358361_533397486825211"},
{"message":"今天下午我要去參加40多所大專院校合辦的青年座談，跟年輕朋友面對面的交流，很是期待。很遺憾的，有總統候選人最後決定不親自來跟學生座談。從一個較嚴正的角度來看這背後反映的意義，就舉一個簡單的例子來講:\n今天如果是去幫學生上課，那老師臨時有事，請個代課老師來上一課，無關緊要，因為主要是老師要把這堂課學生該學的知識傳遞給他們。但是今天如果是個工作面試，面試者突然有事，請問她可以找同學或是學弟妹代打嗎？\n\n而我今天便是抱持一個應徵者面對主考官的心態，要讓年輕學子們檢驗我過去的成績，認識現在的宋楚瑜，並了解我對未來的貢獻。我會謙虛但是有自信的讓大家知道我對這個國家可以帶來的改變與給青年人的希望。\n******\n敬邀各位參加以下Band平台\n總統大選 青年對談 活動頁 ：http:\/\/band.us\/#!\/band\/58788211 \n聽完各個候選人的答覆，你有機會在上面提出你想追問的問題唷！\n宋進總統府支持者聯盟 http:\/\/band.us\/#!\/band\/58673716 \n一個完全匿名，可以直接跟其他支持者交流的園地\n\n＃宋楚瑜 ＃青年政策 ＃宋瑩配 ＃","link":"http:\/\/band.us\/#!\/band\/58788211","created_time":"2015-12-06T02:43:29+0000","id":"491399324358361_533383630159930"},
{"message":"TVBS記者去街訪年輕人，一連問兩個，都說要投宋楚瑜，因為「宋楚瑜最有經驗」。\n我想問問，為何台灣主流媒體，還在只看藍綠呢？民心已經翻轉了啊！\n不要相信被操弄的假民調，上街去問問嘛。\n\n#請分享 #支持請喊有","link":"https:\/\/www.facebook.com\/soong2016\/videos\/533260426838917\/","created_time":"2015-12-05T15:43:35+0000","id":"491399324358361_533260426838917"},
{"message":"【三重掃街出發囉】","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/533170316847928\/","created_time":"2015-12-05T09:16:23+0000","id":"491399324358361_533170316847928"},
{"message":"【三重區立委張碩文競選總部成立大會】\n\n好的人才，讓我們送進國會，支持張碩文！\n\n三重對我而言有深刻情感，我高中時每周末一定要到三重看二輪電影，也在當年位於三重的憲兵學校服兵役；省長任內更曾到過三重20次，並設立抽水站解決淹水問題等。\n\n我週日下午將赴台灣大學，參加國內7校聯合舉辦的「2016總統大選青年論壇對談」，與萬名學生對談，但「3缺1，有人不來」，蔡英文「連年輕人都不敢面對，能為台灣年輕人創造未來嗎？」\n\n外界希望3位參選人公開辯論，我早就準備好，但另兩黨挑三揀四，似乎怕被問倒而不敢面對，我對於任何問題，都會有答案。\n\n台灣應重新找回有效能領導團隊，同樣做4年，我帶領團隊將全台灣東西南北12條快速道路完成等政績，由不同人領導，「不一樣就是不一樣」，請支持「會做事的人」。\n\n台灣眼前需要有能力、有魄力、有經驗的總統，而不是自我感覺良好的總統，需要疼惜基層辛苦人、照顧中小企業的人選，讓我們創造歷史，讓世界了解「票在人民手上，而不是政黨手上。」台灣人真正當家作主。","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/533158026849157\/","created_time":"2015-12-05T08:43:35+0000","id":"491399324358361_533158026849157"},
{"message":"今天各大報頭版都在講，台大、交大、成大等頂尖學府，博士班招不到學生。這不只是高等教育危機，少子化問題，更是台灣嚴重的國安危機！我是三組候選人當中，最早提出教育政策的，更把生育、養育補助辦法一起提出來，「生、養、教」都是相關的！解決問題，要從源頭找對策，我認為「教育，就是最好的國防」，我最重視、也是當選最要解決的，就是教育問題。\n\n明天我將要到台大參與全國大專院校合辦的「總統大選青年論壇」，和另外兩黨的候選人，直接和學子面對面。我從一開始接到邀約，就說一定出席，這是對青年學子的重視，是對國家未來一代的尊重。\nhttp:\/\/www.soong.tw\/2015\/11\/23\/宋楚瑜的小康教育對策-簡明版\/\n\n—————\n圖說：\n我上個月到桃園永平工商，重申我執政後要強化技職教育、產學合作，讓孩子都有多元發展的機會。師生教我做甜甜圈，影音回顧 http:\/\/youtu.be\/oqfQb5fLPmA","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/533160026848957\/?type=3","created_time":"2015-12-05T08:27:47+0000","id":"491399324358361_533160180182275"},
{"message":"我從開始跑行程以來，總有一群人，穿著自己設計的T恤，他們不是黨工，我走訪南投仁愛鄉，他們也開山路上來；我去到台東海濱，他們沿著海線過去。我到的每一個點，他們早早就在那裡等候，看到我車隊來了，就舉著自己印製的大旗，撐起一片旗海。飯錢、油錢，他們從沒跟我拿過一毛錢，自己串連，跟我走遍台灣頭、台灣尾200多個鄉鎮，四個月來的週末，都一起過。\n\n親民黨沒有黨產，一直是財務很困難的政黨，創黨以來我們沒有主動到處去籌款、從來沒辦過募款餐會，我也沒有對籌款的事情花過什麼心思。我擁有最大的資產，就是你們每一個人，不計時間和金錢的支持我，把自己的未來、國家的未來寄予給我的信任。謝謝你們，我會加油。2016，只差這一步，我們，一起加油！\n\n————————————\n上報囉\n就是要挺宋　死忠粉絲全台跟透透（蘋果日報記者黃信維／綜合報導）http:\/\/m.appledaily.com.tw\/realtimenews\/article\/new\/20151129\/742636\/","link":"http:\/\/m.appledaily.com.tw\/realtimenews\/article\/new\/20151129\/742636\/","created_time":"2015-12-04T16:58:33+0000","id":"491399324358361_533010600197233"},
{"message":"我們今天，不再只是參與一場選舉，我們是在參與一場運動！一場改變政府官僚文化、一場拋開藍綠惡鬥、一場讓努力打拼有才氣的人能夠佔有一席之地的運動，一場從心改變、重新建立人民對政府信任的運動，重建政府，重建信任，政府需要組織再造！\n我常開玩笑說，我們政府「沒有各部會，只有各部落」，我要改變政府無能的現狀。消除單位本位主義，建立「伙伴政府」觀念，形成「互相補位，互相支援」的組織文化。建立中央與地方政府互補機制。\n我是第一個提出大聯合政府，在2012年總統大選辯論我就提到，我當選總統，會到國會做國情報告，向人民負責。現在總統都沒有對人民負責，做錯事就躲起來！我將來一定到立法院做國情咨文報告，2016年的總統，最需要的也不是「完全執政」，因為過去已經證明，完全執政就等於完全腐化，台灣需要的是「聯合政府，務實執政」，放下個別政黨的虛榮與私心，尋求所有政黨的合作，整合政府各單位的決策與執行步調，統合中央與地方，一起為台灣未來一整個世代，打下成長茁壯的基礎。\n\n#國會改革 #大聯合政府  #親民黨 #民國黨 #國民黨 #民進黨","story":"宋楚瑜找朋友 added 11 new photos to the album: 重整政府 重建信任 — with TDS 設群力學院.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.532870326877927.1073741876.491399324358361\/532870340211259\/?type=3","created_time":"2015-12-04T08:30:19+0000","id":"491399324358361_532870340211259"},
{"message":"【小宋主席公益分享】\n一起為南迴公路的籌建醫院計畫發聲！","story":"宋楚瑜找朋友 shared TDS 設群力學院's album.","link":"https:\/\/www.facebook.com\/TDSMarketing\/photos\/a.990026261053888.1073741838.982244935165354\/990026281053886\/?type=3","created_time":"2015-12-04T05:38:06+0000","id":"491399324358361_532849906879969"},
{"message":"謝謝網友Avayi留言給我：「『你可曾像Kobe一樣，見過淩晨4點的洛杉磯？』當我們這些泛泛之輩，在抱怨國家經濟衰落、不公平、怨東怨西、怨天尤人的時候，是否認真的想過，如果我們能有Kobe一半的努力，事情是否就會不一樣」\n我感觸很多，我最羨慕美國的體育風氣和政策，大家想到小飛俠Kobe，就想到湖人、洛杉磯，美國人把城市當成競技，競技之前還會唱國歌，營造團結的感覺。\n\n小飛俠Kobe說他從5歲開始，就會打籃球;我們台灣，常說要參加國際競賽，但這不是一蹴可及的，我們選手中有很多千里馬，但也必須要有伯樂，光有千里馬，但沒有好的伯樂怎麼辦？所以我們應該把培養人才的政策，向下延伸到小學。但我說的，不是像極權國家那樣用政府力量打造競賽選手、缺乏人性。我贊成西方的做法，在學校活動當中就有管道來物色優秀、有潛力的孩子來培養。\n\n我們需要運動風氣跟態度。為什麼林書豪能夠選擇不做其他事情，而是到NBA打球?關鍵在美國有這種風氣，你只要有運動專長，就可以拿體育獎學金，你就可以出人頭地。我去年還去美國看NBA勇士隊的比賽，我兒子排隊排好久去買到一張票，我覺得好有意思，這是一種風氣和態度。\n\n我們要給選手「培養、保護、照顧」。台灣選手出去都是單兵作戰，其他國家選手有隨團醫生跟教練，我們也要補助讓我們選手有好的保護。他們在國際上得了名，往後生活照顧，都需要有整體的執行政策跟方法。電競是台灣的強項，同樣也要好好來做起來。台灣應該少辦一些勞民傷財的大型活動，就有經費拿來培養、保護、照顧選手。\n\n我日前接受壹電視記者專訪，很完整闡述了我的體育政策，會發佈給大家看。我在美國住過，有美式生活經驗，我自己在省政府也有歷練過，改善鄉鎮各地的運動設施，體育即國力，宋楚瑜會好好做！","story":"宋楚瑜找朋友 shared Avayi Cheng's post.","link":"https:\/\/www.facebook.com\/soong2016\/posts\/532794820218811","created_time":"2015-12-04T03:42:24+0000","id":"491399324358361_532824146882545"},
{"message":"‘‘我就是在乎每一棵樹、每一條路，難道這樣有錯嗎？’’\n三立電視台上週末播出的《爭鋒天下》節目專訪，說宋楚瑜是「蔣經國學校的畢業生」。老天爺對我很厚愛，我得到最好的老師的提點和教導，蔣經國先生、孫運璿先生，對於內政的問題我有處理過，外交的問題，你只要點的出來，以前的［外交部長］周書楷先生、沈昌煥先生、錢復先生、丁懋時先生，都直接耳提面命的指導過我。\n\n___________\n\n「今天不做、明天就會後悔」\n【三立 爭鋒天下】專訪宋楚瑜特別節目 https:\/\/www.youtube.com\/watch?v=-RfCOH92KKs","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/532663946898565\/?type=3","created_time":"2015-12-03T14:48:14+0000","id":"491399324358361_532663946898565"},
{"message":"【宋進總統府，台灣一定瑩】\n宋瑩定裝照幕後花絮，來看看俏皮的小宋主席與徐主席吧！","story":"宋楚瑜找朋友 shared 徐欣瑩's video.","link":"https:\/\/www.facebook.com\/shesinging.tw\/videos\/10153492478008173\/","created_time":"2015-12-03T09:17:32+0000","id":"491399324358361_532601193571507"},
{"message":"宋主席、徐主席登記參選後，首度一起上年代政論節目〈新聞面對面〉錄影，宋主席提到下鄉跑行程，到處都是小英的看板，「民進黨募到4億多，還超支7千多萬，那等於花了5億」，選舉要花錢，「但有需要花這麼多、做這麼多廣告嗎？」宋主席忍不住要問，現在景氣這麼差，選舉要選的「這麼奢華」嗎？\n\n宋主席也對著鏡頭向全國選民說：「相信自己，不要相信假民調！陳水扁、馬英九都把宋楚瑜打敗過，但他們兩個勝任嗎？」最勝任、最有經驗的人，請大家投票支持，讓宋瑩配勝選，為大家好好做事！\n\n—————\n12\/4(五)20:00宋瑩二位主席在年代50新聞面對面與大家見面-改變從自己開始。一起打拚，贏回台灣！敬請周知諸親好友收看","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/532577200240573\/?type=3","created_time":"2015-12-03T08:15:45+0000","id":"491399324358361_532577200240573"},
{"message":"【宋瑩年代新聞面對面錄影 聯訪實況】\n〈宋主席〉：我們最重要的是，正副總統能夠當選，來為台灣老百姓找到出路。我必須要說，這次選情之所以冷，是人民對國民黨、民進黨冷，因為國民黨在國會超過2\/3的席次，現在才講，他要憲政改革，這不是在騙人嗎？\n民進黨也不是沒做過執政黨，但把台灣搞成這副德性，到底他們能不能夠把台灣重新帶回希望？讓大家感覺到我們年輕人，未來還有希望？在這種情況下，我和徐主席兩人的整合，希望用我們的領導力和行政執行力，重新找回台灣在世界舞台、在亞太地區過去的驕傲和志氣。\n但民進黨有帶給台灣這樣的希望嗎？看不出來！\n\n我對國會改革議題，最重要的是，我是第一個提出大聯合政府，我在2012年總統大選辯論我就提到，我當選總統，會到國會做國情報告，向人民負責。現在總統都沒有對人民負責，做錯事就躲起來！您看國民黨的執政，不要說是軍宅，照顧弱勢的事情會搞的一蹋糊塗，毫無羞愧之心。政府毫無對人民的誠信，還需要競選嗎？他們趕快打包回去算了！我們政治是這麼樣不能得到人民信任的話，這不是個人操守或道德問題，是制度上，政府照顧人民的事情搞成這樣，政府你有出來講一句話嗎？\n這麼多年來我們看到產業外流、人才外流，難道我們不希望重新找回台灣的希望嗎？\n\n我昨天還又跟徐主席在拍我們競選廣告，昨天花了大概四、五個鐘頭在一起，我們兩個團隊非常和諧在商討，不只是微笑，是嚴肅討論食安問題、國土規劃問題，未來執政整合的問題，如何拿出具體政策為人民解決。\n\n我覺得徐主席講了一句話深得我心，「兩個世代，一個希望」，我們希望台灣越來越好！\n\n〈徐主席〉：現在流行萌啦，我們之前合拍宣傳照，就放輕鬆，也為了讓臉部線條拍出來比較好，我們就做出這些讓臉部動一動的動作。\n\n〈宋主席〉：我到竹科去，張忠謀先生跟我講，台積電是跨國重要企業，希望有優秀的白領進到台灣。張忠謀不只一次跟馬政府提出來，到今天，你不覺得荒廢八年嗎？宋楚瑜早就提出這問題，不只是重要的外籍白領勞工進不來，我們健保再不改，台灣人將來要去大陸看病！多少好的醫生，被港、陸、星挖走，我們留不住人才。好的老師也被挖走，這是非常嚴肅的重大國家發展問題！\n\n我們兩個急得不得了，1\/16當選後，1\/17就要開始為迎接520執政，趕快挽救台灣危機。\n\n#軍宅 #國民黨 #民進黨 #親民黨 #民國黨 徐欣瑩","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/532540876910872\/","created_time":"2015-12-03T05:40:09+0000","id":"491399324358361_532540876910872"},
{"message":"台灣面對少子化國安危機、高齡化社會，從出生到銀髮族的第二人生，我們有「一起養娃娃」、「一起闖天下」、「一起賺很大」、「一起展風華」完整規劃。選給宋楚瑜，人生這條路，小宋來照顧！\n#一起養娃娃 「32393協助年輕父母計劃」3萬元生育紅包、2萬元全職媽媽津貼、3到5歲幼兒教育、9年國教、3年高中\/職分流，技職免學費。\n\n#一起闖天下 青年兩桶金、社區型青年住宅，多方協助青年成家。逐年減免學貸利息，減輕青年人「學貸、房貸、照顧下一代」的壓力。\n\n#一起賺很大 「2030超越韓國」計畫，建立「伙伴政府」，整合海外單位，帶領廠商開拓海外市場，協助創業與就業。\n\n#一起展風華 安養長照計畫，開創銀髮族第二人生。設立銀髮社會住宅、用稅賦優惠鼓勵子女奉養父母，設立具有主權性質的超級基金，政府保證安養金不跳票。\n\n———————\n誰最有執行力！\n———————\n總統候選人 住宅政策大PK【2015-11-23 蘋果日報 第B7版 \/地產 鄭婷方】\n「北大不動產與城鄉環境學系教授彭建文表示，宋楚瑜想法不錯，類似新加坡的組屋」\n「海悅國際開發總經理王俊傑認為，台灣人口負成長，蔡英文提出的20萬戶社會住宅太多了」","story":"宋楚瑜找朋友 added 7 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/532525883579038\/?type=3","created_time":"2015-12-03T03:45:41+0000","id":"491399324358361_532527160245577"},
{"message":"這幾天國際聚焦在巴黎聯合國氣候變遷大會，而我們台灣中南部的鄉親，切身有感的是PM2.5、空氣汙染越來越嚴重。這兩件事顯示，台灣真該積極推動綠能。但邁向非核家園，廢核後缺電，誰願意接受漲電費呢？我們來改變環保與經濟對立的思維，我執政，幾年內把綠能做起來，有太陽能、地熱等替代能源，廢核就不怕缺電。\n\n「低碳經濟、綠能台灣」是我重要政見，這張圖表1～11依序描繪：出門有城市輕軌、電動公車系統，零排放無空汙。漫步綠化都市生態廊道，腳底下是可以滯蓄雨水、防洪抗旱的海綿道路。讓我們把老舊鐵皮、屋頂違章，改成屋頂太陽能發電、小型風力發電「自給自足」，空中花園綠化、雨水回收一起做，城市景觀變美，既省電費，每個城市都執行，也能創造大量返鄉工作機會。\n\n現行的綠能政策既保守、法規對綠能的定義也太狹隘，限制產業發展機會，實在太可惜！這是政府領導人沒有靈活整合的能力。台達電創辦人鄭崇華說，他絕對不會投票給不漲電費的總統候選人，因為該做的能源政策，就是要好好做。\n\n我從國土規劃開始，整合性思考氣候變遷、低碳經濟、能源供應，讓環保成為台灣發展的主力，減少汙染，也等於為國民健康把關！\n\n#空汙 #綠能 #氣候高峰會","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/532376120260681\/?type=3","created_time":"2015-12-02T15:25:41+0000","id":"491399324358361_532376120260681"},
{"message":"拍照日，先拍西裝和套裝款，徐主席有點緊張，宋主席雖然很習慣擺pose，但跟女性拍照，也是會害羞的！\n後來兩人換裝，穿的粉嫩、人也自然粉嫩，和僵硬說Bye Bye~\n工作小組請兩位主席放鬆再放鬆，運用發聲練習「啊」張大嘴巴，整個攝影棚大家一起陪著「啊」，相機快門催下去，逗趣的表情就出來了！","story":"宋楚瑜找朋友 added 9 new photos to the album: 宋楚瑜X徐欣瑩=好心情.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.532318330266460.1073741875.491399324358361\/532318773599749\/?type=3","created_time":"2015-12-02T11:02:40+0000","id":"491399324358361_532318773599749"},
{"message":"【拒當爬蟲類】\n鴻海董事長郭台銘狠K政府，說台灣的現況是：「勞工在放無薪假，政府在放選舉假」。問題，就出在經濟！經濟不成長，薪水怎麼增加，青年要怎麼成家？我提出「2030超越韓國」計畫，我的方法，很務實：建立「伙伴政府」，整合海外單位，帶領廠商開拓海外市場，外交部駐外館(大使館)處(代表處)，就是收集商情最好的管道。\n\n台灣中小企業最缺的是產銷管道和國際通道，拿台灣生產的各類馳名的水果舉例，要知道國際上哪些地方的人喜歡吃的品項，商情的收集和運送管道，就是政府要來協助。「減低創業者、生產者的開銷，相對就是增加他們的收入」！\n\n以前我做省長，WTO限制政府補助農產品，我說：「只要不違法就要想辦法」。我換個方式，補助地方修建產業道路，讓水果可以平穩、快速運銷出去，這就是公務員要知道變通，不能只知「依法行政」。\n\n我們來調整稅基，寬鬆金融，加強投資，推動寬頻躍昇，由政府打好硬體基礎，幫助創業者度過剛起步時，資金最困難的關卡。集合國家力量，分擔研發創新、技術轉移的工作，協助中小企業轉型升級。\n\n我經歷過台灣錢淹腳目的年代，知道怎麼做事，讓我們來重新找回台灣的希望！\n\n#無薪假 #選舉假 #勞工 #經濟對策 #一起賺很大","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/532257246939235\/?type=3","created_time":"2015-12-02T05:12:28+0000","id":"491399324358361_532257900272503"},
{"message":"今日全台氣溫涼爽，晚間開始東北季風增強，將會出現短暫雨喲！健康人生從今天開始！\n小宋主席關心您\n#東北季風 #變天 #乍暖還寒","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/532243630273930\/?type=3","created_time":"2015-12-02T03:43:32+0000","id":"491399324358361_532243630273930"},
{"message":"民進黨蔡英文陣營公布政治獻金結算表，總額超過「4億元」，媒體記者跟我講，我當下脫口而出：「哇！哇！哇！」這是一個非常不公平的總統大選，但我參選至今，堅持二個重點：不刻意去找大財團募款，也不辦募款餐會。台灣最有錢10%的人，拿走全國62%的財富，這樣的社會，公平嗎？我選總統，就是要改變現狀，改變財團壟斷、買辦壟斷兩岸的現狀，「改變，就從自己開始」！\n\n這次，我打最節省的選戰，不靠花錢買廣告來影響選舉，也很少掛大型看板，未來也會依法公布政治獻金收支情況。這樣就不欠財團人情，往後才能放手好好為大家做事。從頂新餿油一審無罪的判決、日月光排廢水案二審改判無罪，我們看到財團在影響台灣的決策和司法。藍綠兩大黨過去16年勝選過、也腐敗過，這次我們真的要跨出藍綠對決的框框，讓當權者放下贏者全拿的心態，「政黨輪替、終結藍綠！」我們必須自己動手終結這種輪迴。\n\n宋楚瑜清清白白，不欠財團人情，2016年1月16日，您不必為誰去投一票，但您一定要為自己的現在、孩子的未來投下一票！發展經濟不需反商，但絕不允許奸商恣意妄為！我們絕不能掏空了下一代的資源，攔截了他們的夢想，不負責任只為了讓我們這一代舒服的活著，卻債留子子孫孫。#請分享\n\n#2016總統大選 #政治獻金 #食安 #司法改革 #改變從自己開始\n\n___________\n\n「今天不做、明天就會後悔」\n【三立 爭鋒天下】專訪宋楚瑜特別節目 https:\/\/www.youtube.com\/watch?v=-RfCOH92KKs","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/532075173624109\/?type=3","created_time":"2015-12-01T14:31:35+0000","id":"491399324358361_532075173624109"},
{"message":"她，是本質非常善良、孝順、有熱忱且低調的人—民國黨主席徐欣瑩。徐欣瑩和我搭檔參選總統，我對她只有四個字，「非常滿意」。\n\n親民黨文宣部門，一直在遊說徐欣瑩造型「小改裝」，穿著更亮眼一點，但徐欣瑩是個非常質樸的人，她穿的衣服都喜歡簡簡單單、樸樸素素。徐欣瑩當年從交通大學碩士班畢業後，獲得美國太空總署NASA獎學金，碰上母親重病，她放棄留美的機會，繼續在交大取得博士學位，是很孝順的女孩。她並沒有因為當了民意代表，而做出一些讓大家失望的事情，她個性就是這樣。\n\n我是政治學博士，對政治、歷史非常在行；徐欣瑩是土木工程博士，是新科技、工程方面的專家，我們兩個搭檔，正好互補。兩岸、外交、內政、建設、科技，她會是我很好的副手。\n\n我們是中華民國政治史上第一次，兩位不同黨的黨主席，為符合人民「放下藍綠、不為政黨、組成大聯合政府」的期待，我們不為個人利益，跨黨派的合作。如果我們兩個都這麼在乎我們自己的政黨票，那就不是為人民在盤算，是為政黨在服務。我和徐欣瑩是「兩個世代，一個希望」，共同打拚為台灣。\n\n你不滿意國民黨的施政，你不放心民進黨新手上路，就請投給我們，我們不但能勝任，也一定要勝選！謝謝。\n\n徐欣瑩 #宋楚瑜 #宋瑩配 #2016總統大選","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/531973926967567\/?type=3","created_time":"2015-12-01T07:30:00+0000","id":"491399324358361_531974136967546"},
{"message":"【找回愛的年代記者會】","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/531929763638650\/","created_time":"2015-12-01T02:05:55+0000","id":"491399324358361_531929763638650"},
{"message":"柯文哲、洪秀柱、李敖看宋楚瑜\n值得一看！ 認同請按讚分享！\n\n#宋楚瑜找朋友 #宋瑩配 #改變從自己開始","story":"宋楚瑜找朋友 added 3 new photos to the album: 柯文哲、洪秀柱、李敖看宋楚瑜 — with 柯文哲 and 2 others.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.531703663661260.1073741871.491399324358361\/531703673661259\/?type=3","created_time":"2015-11-30T05:45:43+0000","id":"491399324358361_531703673661259"},
{"message":"原住民電視台（原視，有線電視16頻道）【部落大小聲】將推出〈聚焦2016-總統選戰〉特別節目，小宋主席日前接受節目專訪，說明宋楚瑜如果能執政，將計畫要落實的原住民族政策。\n原住民這麼多族，各族打招呼語「你好嗎」，小宋主席自有一套諧音記法，\n「馬路修好！」\n「money money」\n「哪裡哪裡？」\n是什麼意思呢？快點來看小宋怎麼說\n\n#原視 #原住民 #拉娃谷幸\n—————\n【部落大小聲】節目播出時間：2015年12月5日(六)晚上19:30，節目粉絲頁\nhttps:\/\/www.facebook.com\/Tribalperspectives\/posts\/1665217627052131\n————\n懇請支持\n親民黨平地原住民立委候選人 林昊宜\n————","link":"https:\/\/www.facebook.com\/soong2016\/videos\/531543213677305\/","created_time":"2015-11-29T15:55:00+0000","id":"491399324358361_531543213677305"},
{"message":"我是唯一一個，走遍原住民30個山地鄉、25個平地鄉，幾乎所有部落都去過的省主席。我規定省府的外包工程，都必須保留5%的工作名額給原住民，而且原民委員會的預算，每年只能增加不能減少，因為少數弱勢族群，本來就應該要特別照顧嘛！\n\n我當年是就任第二天，就專程前往南投仁愛鄉最偏遠的山區部落，了解原鄉種種困難的問題；今天仁愛鄉原住民，成立挺「宋瑩」後援會，族人給我披上「賽德克」族戰袍，為我打氣！\n\n我當選後，一年內會成立都市內的部落示範區，讓想在都市工作生活的原住民有地方居住。加強職業訓練機制，讓他們找到工作。在學校聘請教練，讓原住民學生的藝術、音樂及體育優勢可以充分發揮。重新檢討國有保安林相關法令的不合理。原住民要的不是救濟，而是就業，我要讓部落老有所養，讓下一代有希望！\n\n————\n懇請支持\n親民黨平地原住民立委候選人 林昊宜\n————\n\n閱讀更多：【真正關懷原住民的行動者】保護原鄉、預算倍增、道路、飲水及部落改建、增編保留地、傳承原住民文化、解決原住民雛妓問題、重拾族群尊嚴\nhttp:\/\/www.soong.tw\/2015\/11\/19\/宋楚瑜臉書專欄【系列七】：原住民篇-小宋說老宋\/","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/531497643681862\/?type=3","created_time":"2015-11-29T12:34:03+0000","id":"491399324358361_531500070348286"},
{"story":"宋楚瑜找朋友 added 7 new photos to the album: 小宋政績懶人包— 公路篇.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.531407073690919.1073741870.491399324358361\/531407223690904\/?type=3","created_time":"2015-11-29T03:18:38+0000","id":"491399324358361_531407223690904"},
{"message":"「歡迎宋省長回家！」登記參選總統後的第一場造勢，我重回南投中興新村，現場的紅布條、旗海，還有省府老同事都來為我加油，讓我很感動！好多人告訴我說，不要流眼淚，我們來流汗、做事，為台灣找回光榮！\n我今天也換上繡有競選logo「方圓，成就台灣」的牛仔襯衫，一個方形、一個圓形，交集正好是台灣的形狀，這是我的理念！「做事有方、做人要圓」，做事有規矩、處事要圓融；君子，外圓內方。我當選總統後的三大保證如下：\n\n•找回台灣行政效率、領導力、人民對政府的信心。\n•明年當選第二天，就要向中央政府請求，在中興新村省訓團（現為地方研習中心），籌組跨黨派聯合政府交接小組團隊。\n•520就職第二天，率先赴立法院做施政國情報告，說明未來施政藍圖及預算執行方向，希望得到新國會的支持。絕非一人獨裁、一黨獨大。就職前，如果對岸也願意，會和國內各黨派協調後，與對岸好好談兩岸關係。\n\n當選，就開始做事。改革，一天都不能再等！重新找回中華民國「中興」再造的機會！","story":"宋楚瑜找朋友 added 4 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/531202973711329\/?type=3","created_time":"2015-11-28T11:20:48+0000","id":"491399324358361_531204013711225"},
{"message":"宋楚瑜\/徐欣瑩 \n【推薦投票所\/開票所監察人員名單】\n不想被藍綠做掉 就來當監票義工\n\n宋瑩總部誠徵監票義工，投票當日至各投開票所監票，防止做票！\n政府發放工讀金$1500元，請立即於網上報名\n（聲明個資僅用於呈報中選會 作為監票員資料 不會另做其他使用）\n監票日期：2016\/01\/16\n\n報名網址，請踴躍報名！\nhttps:\/\/goo.gl\/vQFsx7\n親民黨 民國黨 徐欣瑩","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/531198390378454\/?type=3","created_time":"2015-11-28T10:10:27+0000","id":"491399324358361_531198390378454"},
{"message":"所有的改變，都要從自己開始\n放下藍綠，真正為我們的國家，一起來努力！\n\n#宋瑩配 #兩個世代一個希望","link":"https:\/\/www.facebook.com\/soong2016\/videos\/531163137048646\/","created_time":"2015-11-28T07:39:10+0000","id":"491399324358361_531163137048646"},
{"message":"20151129(日)小宋主席南投找朋友公開行程\n\n造紙隆手創館\n14:00行程修正為14:40","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/530998270398466\/?type=3","created_time":"2015-11-28T04:00:00+0000","id":"491399324358361_530998270398466"},
{"message":"中興新村 歡迎宋省長回家","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/531114023720224\/","created_time":"2015-11-28T03:00:15+0000","id":"491399324358361_531114023720224"},
{"message":"現在問問全台灣所有人民：「你覺得食安，安全嗎？」一個政府，連人民吃什麼，都無法保證，司法審判，也不符合人民期待！\n\n最近很多支持者寫信給我，痛陳「食不安心」，我認爲問題出在政府沒有整合、決策及監督，三點對策如下\n•標準一致：食安不應該是由「學者專家」來鑑定，這是公權力！也不是交給各縣市政府決定，中央的FDA來訂全國一致的標準，讓生產者、消費者都有標準可循 。\n•源頭管制：把食安責任全部推給店家也是不對的，科技進步，政府應該要用大數據全面追蹤源頭管制，所有進口品、生產品，使用流向有問題的，都要去追蹤。從前仰賴人力，但現在有了電腦，政府是有這個監督能力，為什麼不去做？\n•跨部會整合：總統應該統合各部會，食安不是單一個單位，這不是只有食品衛生管理單位可以管，農政單位也要管、經濟部也要管，誰進口餿水油，財政部海關也要管。\n\n要針對這三個去做：抓不著要變成抓得到，第二要罰得著，第三要讓他覺得划不來！\n\n我曾在電視上說過，不要讓人民含血、含淚、「含毒」去投票啊！政府不只該辦的廠商要辦，有沒有政商勾結、財團勾結，都要給人民一個交代。\n#食安 #黑心油 #頂新案","link":"https:\/\/www.facebook.com\/soong2016\/videos\/530944477070512\/","created_time":"2015-11-27T11:59:10+0000","id":"491399324358361_530944477070512"},
{"message":"小宋主席解決食安問題5大要點\n\n台灣執行長 宋楚瑜 感謝台灣執行長團隊設計支援","story":"宋楚瑜找朋友 added 8 new photos to the album: 多管齊下 控管食安.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.530934430404850.1073741868.491399324358361\/530934670404826\/?type=3","created_time":"2015-11-27T10:55:27+0000","id":"491399324358361_530934670404826"},
{"message":"20151128(六)小宋主席南投找朋友公開行程\n新增行程\n晚上8:00 參訪地母廟\n地點：埔里鎮枇杷路94號","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/530896023742024\/?type=3","created_time":"2015-11-27T06:26:21+0000","id":"491399324358361_530896093742017"},
{"message":"今天是中選會登記的最後一天，我和徐欣瑩主席在星期二的時候「搶頭香」成爲第一組登記的正副總統候選人，手續結束後我特別向中選會參與辦理此項工作的所有同仁一一表達謝意。而我將來要「重新找回公務員的尊嚴」，看到公務人員因「年金改革」被污名化，感到很心疼，在追求社會正義的同時，也必須保有國家公務人員的尊嚴。\n經過這16年來，國、民兩黨先後執政，嚴重破壞了文官體系，台灣現在青黃不接，需要好好地將文官體系及政府功能重新再造，廉能、有行政效率的政府，才能撐起台灣的競爭力！","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/530871663744460\/?type=3","created_time":"2015-11-27T03:25:12+0000","id":"491399324358361_530871757077784"},
{"message":"所謂「居住正義」就是讓國人普遍都能擁有「住得起的好房子」，而不是目前放眼所及的「住不起的爛房子」。\n\n在住得起部分，我們要協助減輕首購族及青年購屋的財務壓力。我們主張要降低首購族財務壓力，要提供只租不售、租金低廉的社會、青年住宅。為降低首購族財務壓力，我提出「首購兩桶金計畫」，讓原先住社會住宅或青年住宅的首購族，在首次購屋時可以領取「租金部分退還」與「勞退金部分提領」等兩桶金，作為其頭期款之支應。此外親民黨也提出「首購族優惠補貼」，還有自用住宅貸款利息費用作為綜合所得扣除額等計畫，讓年輕人有希望、首購族少負擔。\n\n在好房子部分，我們主張釋出土地，推動防災都更，增加優質住屋的供給。我執政後將全數解編長期閒置的公設保留地、釋出國有土地、清點都會地區國有閒置房舍，大量興建或改建現有房舍為社會、青年住宅，租金為市價五折，弱勢家庭優先配租。啟動防災型都更，先釋地再換安全房屋，改善都市景觀與生活機能，擴大房市供給，並嚴禁建商炒高房價。同時我們要檢討建築技術規則，綠建築規範逐步入法，提高我國建築之基本標準，讓國人普遍都能擁有「住得起的好房子」。\n\n我從事公職工作的人生觀是：公歸公、私歸私，我不會想辦法經營房市致富，我只做到人民希望做的事。對照官員炒作軍宅獲利的爭議，我在省長任內，改建2萬戶眷村，我個人和家屬，沒有任何人去購買。只是為幫助榮民們解決住的問題。我父親宋達曾在政大附近，購地建眷村，我們家也沒從中取得任何土地。全台目前僅剩的眷村土地，未來我將列入國土規劃的重要項目，不能讓最珍貴的土地資源，再成為財團炒地、炒房的謀利工具！\n#軍宅 #居住正義 #宋楚瑜 #2016總統大選 #青年住宅 #社會住宅 #首購族 #一起闖天下 #一起養娃娃","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/530627290435564\/?type=3","created_time":"2015-11-26T10:36:44+0000","id":"491399324358361_530627930435500"},
{"message":"舉頭三尺有神明——宋家二代為國鞠躬盡瘁","story":"宋楚瑜找朋友 published a note.","created_time":"2015-11-26T06:12:43+0000","id":"491399324358361_530318723799754"},
{"message":"這次國民黨提出來的總統、副總統候選人，以及政黨的部份，大失民心，大家已經看到各地方很多人都公開說，要放棄國民黨，改支持宋楚瑜，現在某些媒體民調，坦白講：不準！\n\n我晚上都2點多鐘才睡覺，清晨就起床，我七十多歲了，為什麼還要出來參選？我不是為自己找位子，因為不能看著台灣持續沉淪，有經驗的人，為什麼不出來作事？\n#宋楚瑜 #徐欣瑩","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/530559800442313\/?type=3","created_time":"2015-11-26T02:53:12+0000","id":"491399324358361_530559800442313"},
{"message":"為了不分區立委名單，我盡了最大的努力。我們徵求過所謂「亮眼的」，像是食安專家，張昭雄副主席都出面去幫我遊說，結果人家說，立委的形象不好，視從政為畏途。我們還有軍方上將級的都答應了，結果家人卻反對，理由也是不想碰政治。名單上願意來當不分區的，都是真心想在立法院形成關鍵的力量。藍綠兩大黨都選贏過，但現在很多的問題，國民黨、民進黨有處理嗎？\n\n我採取務實提名，現任優秀立委繼續做、繼續傳承。排名第一的李鴻鈞 立法委員李鴻鈞是專業立委、留日的工程博士，他在國會推動公共交通議案、對日關係協調，都是有目共睹。排名第二的是年輕的陳怡潔委員 立委 陳怡潔 Chen Yi-Chieh。我特別要謝謝李桐豪委員李桐豪的政經透視鏡，我很希望他留下來，他卻自願讓賢，希望讓不同人才進來。李桐豪委員願意在黨團幫忙財經的部份，未來如果我當選總統，他會是我們影子內閣重要的成員。\n\n外界問我，「海倫清桃」沒入選，她表達失望。我要對海倫清桃說，宋楚瑜經歷了多少次跟妳一樣的心情，我好想為台灣服務，但他們都沒選我！妳還年輕，還有好多好多次機會，其實每四年就有一次機會。只要宋楚瑜當選，除了立委以外，還有其他新移民的議題可以一起來努力！\n\n親民黨不分區提名16席，8男8女，來自青年、基層代表、農林漁業、傳統藝術、司法改革、公衛、醫界、教育學界、客家、原住民，未來要提升國會議政的品質，需要鄉親一起支持！學經歷背景、照片請見\nhttp:\/\/www.pfp.org.tw\/TW\/News\/ugC_News_Detail.asp?hidNewsCatID=4&hidNewsID=1477\n#不分區","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/530436997121260\/?type=3","created_time":"2015-11-25T15:12:46+0000","id":"491399324358361_530436997121260"},
{"message":"高雄馬頭山反事業廢棄物自救會辦公室，前天深夜被砸，在此，我們嚴重譴責暴力行為！旗山馬頭山區域，作為事業廢棄物掩埋場，遭到當地居民強烈反對，居民並籌組自救會各處陳情和抗議，今年八月，宋主席也親自到旗山聆聽旗山居民的聲音，並承諾當選後，會檢視全台灣事業廢棄物的問題，除了輔導廢棄物再利用產業，協助廢棄物有去處之外，並會全力維護台灣僅存的生態淨土。民主的價值在於民眾能自由的表達意見，前天發生（暴力）遺憾的事情，我們要求警政署應協同地方警察局，快速徹底調查清楚犯案動機及幕後主謀，，以暴力行為恐嚇，阻止各種言論和聲音，國人都應予以譴責！\n\n小宋主席親訪旗山影片連結\nhttps:\/\/youtu.be\/TqLJqbjzRI8\n\n圖片出處 反馬頭山事業廢棄物掩埋場\nhttps:\/\/www.facebook.com\/%E5%8F%8D%E9%A6%AC%E9%A0%AD%E5%B1%B1%E4%BA%8B%E6%A5%AD%E5%BB%A2%E6%A3%84%E7%89%A9%E6%8E%A9%E5%9F%8B%E5%A0%B4-827646877291261\/","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/530349743796652\/?type=3","created_time":"2015-11-25T09:01:27+0000","id":"491399324358361_530349743796652"},
{"message":"宋楚瑜臉書專欄：漁港篇 小宋說老宋：談古說今論分明","story":"宋楚瑜找朋友 published a note.","created_time":"2015-11-25T03:38:17+0000","id":"491399324358361_530293067135653"},
{"message":"民進黨是國會最大在野黨，國民黨是最大黨，但藍綠在國會取得了多數後，卻忘掉了人民，只想到政黨的利益。國會沒有反映台灣的民意，反而被政黨壟斷、買辦壟斷、財團壟斷，讓升斗小民活不下去！\n\n我和徐主席今天登記參選正副總統，不僅代表了跨黨派、也是跨世代、更是跨性別、還有跨族群。登記的基本意義，是欣瑩跟宋楚瑜，共同用簽字，表達我們對台灣人民的承諾。我們承諾這是一份責任。當我們簽下字的時候，就是把我們的生命，把我們的意志，為台灣人民真正的未來，一起共同打拚。\n\n我們要讓民眾從小康能夠變成富裕的生活，是立足點的平等，不採取齊頭式的平等，所以我們不排富，希望讓更多的中小企業成為台灣經濟的領航員！我們有信心可以贏得這次的選舉，超越藍綠，跨黨派正向的力量！","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/530130323818594\/?type=3","created_time":"2015-11-24T13:31:01+0000","id":"491399324358361_530130427151917"},
{"message":"教育，是最好的國防！760億協助年輕父母，六大教育目標！","story":"宋楚瑜找朋友 added 13 new photos to the album: 宋楚瑜的小康教育對策 簡明版.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.529806150517678.1073741867.491399324358361\/529806183851008\/?type=3","created_time":"2015-11-24T07:57:43+0000","id":"491399324358361_529806183851008"},
{"message":"張昭雄副主席主持親民黨第9屆全國不分區立委提名記者會，秦金生秘書長公佈名單：\n第一 李鴻鈞 男   立委\n第二 陳怡潔 女   立委 教育 青年\n第三 陳秀霞 女   婦女 農漁\n第四 黃越宏 男   司法改革 \n第五 楊紫宗 男   基層代表\n第六 何偉真 女   農林業、教育\n第七 葉青     女   藝術（傳統戲曲）\n第八 胡祖慶 男   法政學者\n第九 鄭美蘭 女   漁業代表\n第十 任睦杉 男   勞工代表\n十一 劉冠霆 男   基層代表\n十二 董貞吟 女   環衛 公衛教育\n十三 藍姿寬 女   文化藝術 教育\n十四 張克士 男   醫界\n十五 黎淑慧 女   客家 學界\n十六 李漢強 男   原住民 青年代表\n\n以上為親民黨十六位不分區名單，務實提名，提升國會議政的品質。\n\n各代表的背景、學經歷請見：\nhttp:\/\/www.pfp.org.tw\/TW\/News\/ugC_News_Detail.asp?hidNewsCatID=4&hidNewsID=1477\n\n#親民黨 #不分區","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/530040563827570\/","created_time":"2015-11-24T06:01:14+0000","id":"491399324358361_530040563827570"},
{"message":"【宋楚瑜 徐欣瑩登記參選正副總統 聯訪實況】","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/530014623830164\/","created_time":"2015-11-24T03:32:58+0000","id":"491399324358361_530014623830164"},
{"message":"【宋楚瑜 徐欣瑩登記參選正副總統 登記實況】","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/530011237163836\/","created_time":"2015-11-24T03:18:34+0000","id":"491399324358361_530011237163836"},
{"message":"【宋楚瑜 徐欣瑩登記參選正副總統 演說實況】\n［宋楚瑜演講全文］總統候選人\n    今天，11月24號，是台灣歷史上非常重要的日子！顯示出來，所有我們在台灣的鄉親，希望再一次的政黨輪替！\n    我們要用神聖的責任，重新找回台灣人的希望。我跟徐欣瑩，是「兩個世代、一個希望 ！」這個希望是，我們的子子孫孫永享自由和民主！人民才是真正的主人！\n    親愛的鄉親，四百多年以來，在這個美麗的台灣島上，我們有多少世代，包括原住民在內，都是飄洋過海到台灣，來找到他們的避風港。用英文來講，這叫做new haven，因為在原來的居住地，受到很多委屈，甚至他們覺得，想另外找出他們真正的希望，所以在這個地方奮鬥不懈。宋楚瑜跟徐欣瑩，代表的不只是兩個世代、一個希望，而是多少個世代，在台灣所有鄉親所期盼的，就是讓我們台灣永享自由和民主！\n    這次選舉，不只是選出國家領導人，也希望我們的國會，能夠重新找回真正代表民意的機制。我們看到，國民黨跟民進黨兩個大黨，都希望勝者全拿，忘掉了人民，只想到他們政黨的利益！所以這次選舉，不僅我們要選出優秀、能真正代表台灣人民未來的希望，更要落實主權在民。但更重要的，我們的國會必須真正反映台灣的民意，而不是由政黨壟斷、買辦壟斷、財團壟斷，讓升斗小民活不下去！我們要用自己手上的票，重新找回台灣民主的價值！\n    今天我們辦理登記，登記的基本意義，是欣瑩跟宋楚瑜，共同用簽字表達我們對台灣人民的承諾。我們承諾這是一份責任。當我們簽下字的時候，就是用我們的生命，用我們的意志，為台灣人民的未來，真正一起共同打拚！\n    我承諾選台灣省長的時候，我也登記簽過字，當選之後，宋楚瑜跑遍全台灣，光是直升機就坐過三百多趟、行政專機五百多趟。我沒有把自己的生命放在前面，我了解到，做了承諾就該為台灣人民負責，履行我們所做的承諾，認真找回台灣的希望。\n\n台灣加油！台灣的民主加油！為我們中華民國加油！\n中華民國萬歲！台灣民主萬歲！\n\n［徐欣瑩演講全文］副總統候選人\n   由親民黨、和民國黨共同推舉的總統副總統候選人，今天要登記了！它代表了中華民國政治史上第一次實踐政黨合作的典範！宋主席和徐欣瑩，不僅代表了跨黨派、也是跨世代、更是跨性別、還有跨族群。更重要的，有經驗治國的宋省長、還有受過民意洗禮、擔任過民意代表、能夠襄助宋主席的徐欣瑩，欣瑩擔任宋主席的副手，就是要協助宋主席貫徹一貫的政治理念：我們要創造台灣的經濟奇蹟，要創造台灣的社會安定、要創造台灣的政治革新，我們還要創造兩岸的和平發展。\n   我們為了造福中華民國在台灣的人民，有幸福安定的生活，要讓民眾從小康能夠變成富裕的生活，是立足點的平等，不採取齊頭式的平等，所以我們不排富，希望讓更多的中小企業成為台灣經濟的領航員，我們要開拓國際市場，拓展國際貿易，一起為台灣努力，我們有信心可以贏得這次的選舉，拜託大家共同支持我們！拜託大家！謝謝大家！\n\n#2016總統大選 #宋瑩配 #政黨輪替","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/530005957164364\/","created_time":"2015-11-24T03:04:30+0000","id":"491399324358361_530005957164364"},
{"message":"20151124(二)小宋主席公開行程","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/529788280519465\/?type=3","created_time":"2015-11-23T09:49:11+0000","id":"491399324358361_529788280519465"},
{"message":"最近副總統人選紛紛公布，網路上開始流傳了一些以小英建仁、立倫如玄等名字諧音的玩笑。或許這是熱情選民的創意，不過小宋主席要提醒大家，名字是人家父母為兒女取的，是跟著一輩子的東西。\n\n我們應該要更有同理心，不要言語霸凌，讓我們的選舉減少不必要的對立！\n\n#銅鋰鋅 #宋楚瑜 #2016總統大選","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/529775357187424\/?type=3","created_time":"2015-11-23T08:36:42+0000","id":"491399324358361_529775357187424"},
{"message":"方圓之間的交界，象徵台灣的形狀，也代表台灣的處境。\n台灣面向世界，對外經濟外交要圓。\n對內施政要有準則，法治社會、安定生活。\n\n跨黨派的合作，各是要取方圓各自的優點，\n剛柔並濟、合作共享。\n保有\/共用自己的形狀，成就台灣。","story":"宋楚瑜找朋友 added 7 new photos to the album: 「方、圓間 成就台灣」宋瑩競選主視覺.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.529744130523880.1073741864.491399324358361\/529744147190545\/?type=3","created_time":"2015-11-23T05:38:07+0000","id":"491399324358361_529744147190545"},
{"message":"改變，從自己開始。現在台灣最大的問題，就是政府的效能不彰，我懇請鄉親，2016拋開政黨惡鬥，集中選票，選會做事的人才。台北市長柯文哲說：「政治沒那麼困難，好的人可以出頭就好」，只有心中沒有顏色、不分黨派，才能「改變成真」！台北市議員黃珊珊 【國會新頭腦】李慶元\n\n今天我和來自各個不同背景好多好朋友，一起為2位優秀的立委參選人加油；台北市港湖區黃珊珊，是五屆市議員，一直以法律專業、基層耕耘服務鄉里，每周免費為民法律諮詢，17年來總計超過1000場，面對面解決2萬人次的各項民眾問題，珊珊還幫我打贏過兩場總統誹謗我的官司！「傾聽民意」、「司法正義」，請支持珊珊翻轉港湖，送進國會！\n\n台北市文山、南中正選區獨立參選人李慶元，是文山在地栽培近20年的民意代表，也是國民黨內的改革派，可惜想改革，最後反被「革掉」，跟我一樣，都變成了「開除派」。李慶元選擇和人民站在一起，做「國會新頭腦」，請鄉親用選票淘汰國民黨的「舊頭腦」、淘汰「馬屁精」，支持李慶元「民生改革」、「居住正義」主張！\n\n2016這場選舉，不是個人的選舉，是為了我們下一代，為了孩子們的選舉。拋開藍綠、選擇能力，共同找尋向前進步的出路\n\n#黃珊珊 #李慶元 #宋楚瑜 #柯文哲 #2016立委大選 #2016總統大選","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/529482963883330\/?type=3","created_time":"2015-11-22T11:39:48+0000","id":"491399324358361_529491813882445"},
{"message":"內湖立委參選人黃珊珊\n台北市議員黃珊珊\n\n台北市長柯文哲、張昭雄副主席、劉文雄副秘書長、政治評論員胡忠信、政治評論員黎建南、包小松老師、李鴻源前部長、李鴻鈞委員、陳怡潔委員、李桐豪委員、林國成議員、陳政忠議員、李慶元議員、梁文傑議員、黃承國主委、潘建志醫師\n主持人郭子乾","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/529387913892835\/","created_time":"2015-11-22T02:42:48+0000","id":"491399324358361_529387913892835"},
{"message":"11月22日小宋主席台北找朋友公開行程\n\n10:30 台北市議員黃珊珊\n參加親民黨港湖區立委候選人黃珊珊總部成立活動\n地點:內湖國中活動中心（陽光街1號）\n\n15:20 【國會新頭腦】李慶元\n文山區立委候選人李慶元後援會成立大會\n地點:文山區公所10樓大禮堂（木柵路3段220號10樓）","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/529240750574218\/?type=3","created_time":"2015-11-21T12:18:43+0000","id":"491399324358361_529220053909621"},
{"story":"宋楚瑜找朋友 updated their cover photo.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492152754283018.1073741827.491399324358361\/529201413911485\/?type=3","created_time":"2015-11-21T10:33:15+0000","id":"491399324358361_529201413911485"},
{"story":"宋楚瑜找朋友 updated their profile picture.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.491717270993233.1073741825.491399324358361\/529198497245110\/?type=3","created_time":"2015-11-21T10:13:42+0000","id":"491399324358361_529198497245110"},
{"message":"拋開藍綠 改變台灣 \n將心比心 一起打拚\n\n政黨合作 正向的力量！","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/529163127248647\/?type=3","created_time":"2015-11-21T07:10:20+0000","id":"491399324358361_529163430581950"},
{"message":"改變 從自己開始！宋主席徐主席上台\n徐欣瑩\n\n親民黨頻道連結:\nhttps:\/\/www.youtube.com\/watch?v=ZCSfZpGCU60&feature=youtu.be\n\n#徐欣瑩 #宋楚瑜","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/529155643916062\/","created_time":"2015-11-21T06:40:14+0000","id":"491399324358361_529155643916062"},
{"message":"新生南路一段111號，小宋主席與徐欣瑩主席總部開幕，歡迎各位好朋友路過、進來坐坐！\n柯市長中午也來逛總部，和小宋主席一起吃便當，吃飽後到處看看，留下「加油」手箋\n\n#柯文哲 #宋楚瑜 #宋楚瑜競選總部 #改變從自己開始 #柯P","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/529139557251004\/?type=3","created_time":"2015-11-21T05:57:23+0000","id":"491399324358361_529142767250683"},
{"message":"柯P來小宋總部","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/529132723918354\/","created_time":"2015-11-21T05:02:58+0000","id":"491399324358361_529132723918354"},
{"message":"不以規矩 不成方圓\n做事有方 做人要圓\n君子 外圓內方\n對外要圓融 對內有準則 \n法治民主安定 經濟穩定成長\n這正是台灣所需要的規矩\n中華民國是台灣人民的最大公約數\n堅持自由民主的制度\n找回台灣人的自信和驕傲！\n\n#宋楚瑜競選識別 #凍蒜 #2016總統大選 #宋楚瑜競選總部","link":"https:\/\/www.facebook.com\/soong2016\/videos\/529109970587296\/","created_time":"2015-11-21T03:09:52+0000","id":"491399324358361_529109970587296"},
{"message":"小宋公布競選Logo：方圓結合、成就台灣\n104\/11\/21\n宋楚瑜、徐欣瑩競選總部今(11\/21)上午召開記者會公布競選Logo，是「方」和「圓」的馬克說明主視覺設計概念：「不以規矩，不成方圓」、「君子外圓內方」很符合宋楚瑜主席的待人處事的個性，「做人要圓，對外要圓融、做事有方，對內有準則」。因此，取方圓各自的優點，剛柔並濟、合作共享，保有\/共用自己的形狀，成就台灣。\n\n小宋主席致詞時一開始就說，「改變從自己開始」，今天上午徐欣瑩主席有新竹預定行程，原本考慮是否取消，來總部參加記者會。但小宋主席認為，徐主席放棄立委選舉，與宋搭檔參加總統選舉，必須向新竹鄉親說明，那是負責任的態度，就像今天公布的Logo，有處理事情的方式，也要有圓融的態度，相互體諒。 \n\n小宋主席表示，台灣是個多元化的社會，我們不能堅持自己想法而不去包容體諒。兩個大黨都只堅持他們的基本立場和想法，都在談自己內部的團結，外界卻只看到「一團心結」。因此，唯有包容體諒，才可以真正讓大家團結在一起。\n\n小宋主席強調，心裡有台灣，才能施政有原則，為民眾謀福利；但過程要能夠圓融溝通，才要真正體察基層民眾的心聲。他特別提到，在競選選總部牆上有個台灣立體剖面格柵，說明國土規劃不單是土地的開發，面對未來的急遽變化和災害，應有更具調適性的整合規劃機制來延續土地的生命力。而台灣牆以台澎金馬地區及離島範圍所構築，說明台灣的未來應以國家為本，依據特性發展各地區的優勢，一起邁向國際。但這一切都有賴中央與地方合作，不再對立，彼此包容。\n\n另外，在總部有個「政績投影牆」，在玻璃牆面上有數百個大大小小的落點，代表小宋擔任省長時期，完成各項重大建設的位置，他蓋過學校、建過海港、鋪過公路、修過養老院。小宋主席強調，每一個點點滴滴不是在展現政績，那些都是人民期盼的政府能夠幫他們解決的問題。小宋主席還用台語說「母親，妳的名字叫台灣」、「我們都是台灣囝仔」、「我是台灣最骨力的歐吉桑」。\n\n小宋主席還表示，兩岸關係也要重視方圓，台灣要堅持民主自由的價值，維護國中華民國存在。他也提醒對岸，如果真的把乖台灣民眾看成「兩岸一家親」，就應該多了解台灣鄉親的心聲，彼此多體諒，用和平的方式來化解兩岸歧見。我們跟國際打交道也要重視「方」跟「圓」，我們不能食古不化地不和國際打交道，而是「方中有圓」、「圓中有方」。\n\n小宋主席很感謝馬克及他的團隊年輕人一起來幫忙，就像他與徐欣瑩委員一樣：「兩個世代，一個希望」。他強調，他不是要改交棒給他的兒子或女兒，也不是「政二代」交給「政三代」是用希望與包容，讓每一個人有機會，打拼有希望。","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/529094350588858\/","created_time":"2015-11-21T01:59:24+0000","id":"491399324358361_529094350588858"},
{"message":"【宋楚瑜徐欣瑩全國競選總部成立】\n11\/21(六)19:00~20:00\n宋瑩(贏)大吉結 送進總統府\n競選總部成立活動\n東風(37台)精彩重播，邀您一起收看\n\n#宋楚瑜找朋友 #宋瑩配 #競選總部成立 徐欣瑩","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/528899120608381\/?type=3","created_time":"2015-11-20T13:00:02+0000","id":"491399324358361_528899120608381"},
{"message":"台北競選總部這兩天都在做最後佈置，即將正式和大家見面！","link":"https:\/\/www.facebook.com\/soong2016\/videos\/528935313938095\/","created_time":"2015-11-20T12:33:55+0000","id":"491399324358361_528935313938095"},
{"message":"【跨出這一步，跨黨派的力量】\n這次參選正副總統，我與徐欣瑩主席的合作，是基於對台灣未來的憂慮，大聯合政府是我一貫主張，政黨合作是包容、尊重，在各自維持主體性的前題下，結合所有的力量，共同為台灣找出路！而不是為了一黨或一人之私。\n\n徐欣瑩主席，不論是學經歷、專長，均能與我互補，我向來尊重所有人的宗教信仰，相較於兩大黨對文官體制的戕害、對民主政治的操弄，跨黨派結合所有正向的力量，是我們必須要走的方向！\n\n——\n就在明天！\n宋楚瑜 徐欣瑩 \n台北競選總部成立活動\n11\/21 (六）\n13：30- 15：30 於濟南路一段，立法院群賢樓旁舉行。歡迎鄉親一起共襄盛舉！\nhttps:\/\/www.facebook.com\/events\/448310782022778\n徐欣瑩 #宋楚瑜找朋友 #宋瑩配 #競選總部成立","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/528915133940113\/?type=3","created_time":"2015-11-20T10:33:14+0000","id":"491399324358361_528915133940113"},
{"message":"【宋楚瑜徐欣瑩全國競選總部成立】\n11\/21(六)13:30\n宋瑩(贏)大吉結 送進總統府\n競選總部成立活動\n中視(10台)現場直播，歡迎收看\n\n#宋楚瑜找朋友 #宋瑩配 #競選總部成立 徐欣瑩\nhttps:\/\/www.facebook.com\/events\/448310782022778\/","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/528898030608490\/?type=3","created_time":"2015-11-20T08:33:13+0000","id":"491399324358361_528898030608490"},
{"message":"在選擇副手上，我有不同於其他兩黨對副手的定義。他們盡力在推派能加分的副手，而我想要呈現的是，如何和不同黨派的人一起合作。","story":"宋楚瑜找朋友 with 徐欣瑩.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/528655033966123\/","created_time":"2015-11-19T12:09:00+0000","id":"491399324358361_528655033966123"},
{"message":"台北競選總部成立大會，歡迎大家一起來相挺！","story":"宋楚瑜找朋友 added an event.","link":"https:\/\/www.facebook.com\/events\/448310782022778\/","created_time":"2015-11-19T10:56:07+0000","id":"491399324358361_448310782022778"},
{"message":"【一起找出路】美學篇\n一位26歲平面設計師，創作了這幅「宋瑩配」插畫傳給我，好棒！謝謝他的巧手！在台灣，特別是年輕一代，擁有豐沛的創作能量，「美的力量」，可以壯大到改變社會。他告訴我，生活周遭很多公共建設，以前只考慮實用性，不注重美觀，「應該把外觀美學納入，變成生活\/文化的一部分。」\n\n過去，我在台灣各地努力做基礎建設，未來我執政，要讓城市鄉鎮都有「美的建設」，讓更多產業進一步「精緻化」。舉個例子，城市裡的老舊鐵皮、屋頂違章，我們改成太陽能屋頂發電，再加入景觀設計，兼具環保和美觀，綠能產業、設計人才都能受惠！這需要跨產業的資源整合，這是現在執政者缺乏的能力。\n\n創意人才要有舞台、有報酬，政府應想辦法協助就業與創業，幫忙新創企業在草創初期推廣商機，這才是台灣未來希望所在！我更要推動「南北平衡」，打破產業政策重心都在北部的現況，協助南部創意時尚業者，也能發揮優勢、突破瓶頸，不分南北，讓台灣更美！\n\n#一起找出路 #宋瑩配\n\n參考閱讀：綠能找出路 屋頂種電\nhttps:\/\/m.facebook.com\/soong2016\/posts\/512729642225329","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/528635420634751\/?type=3","created_time":"2015-11-19T08:03:42+0000","id":"491399324358361_528635420634751"},
{"message":"宋楚瑜臉書專欄：原住民篇 小宋說老宋——談古論今說分明","story":"宋楚瑜找朋友 published a note.","created_time":"2015-11-19T02:44:53+0000","id":"491399324358361_528391287325831"},
{"message":"【宋瑩大吉結 楚河過英界】\n兩個世代，一個希望。跨越政黨，同心協力。\n大家分工合作，共同分享，一起完成一件任務，一起建立一個家園，那才是大聯合政府的真締。\n請支持聯合大政府，一起為台灣找出路！\n\n#一起找出路 #宋瑩配 #2016總統 #宋楚瑜找朋友  徐欣瑩","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/528401473991479\/?type=3","created_time":"2015-11-18T10:01:33+0000","id":"491399324358361_528401473991479"},
{"message":"午安！親民一起走，台灣找出路\n\n正式宣布搭檔參選2016正副總統後，宋瑩配笑容滿面，一起步出記者會場，支持者比讚！\n\n#宋瑩配 #2016總統大選 #按讚","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/528359477329012\/?type=3","created_time":"2015-11-18T04:45:21+0000","id":"491399324358361_528359477329012"},
{"message":"宋楚瑜 徐欣瑩 正副總統搭檔記者會 Part 2 \n徐欣瑩主席說：\n「我跟宋主席是兩個世代，一個希望，共同為台灣！」\n宋楚瑜主席說：\n「當選後，就要開始工作！改革，不能再拖一天！」\n\n宋瑩配：「請支持大聯合政府」徐欣瑩\n\n———致詞內容————\n宋主席：\n開場的影片，說明了我選擇伙伴的心路歷程，所有改變，都要從自己開始，我們必須放下極大化的自己，不再斤斤計較，才能聯合更多朋友，融合有志之士\n合作，不是合併，不必打碎自己，委屈求全，反而應該是大家都保有自己，卻放大了心胸，接納不同的人們。\n\n大家分工合作，共同分享，一起完成一件任務，一起建立一個家園，那才是大聯合政府的真締。所以，現在，我要介紹將與我合作競選的伙伴出場\n有請 徐欣瑩 博士\n\n徐欣瑩主席：\n我今天會站在這裡，連我都很驚訝。\n在我熟悉的台灣政治環境裡，是沒有政治人物有雅量與人合作的，總是盤算著不能吃虧。\n\n但宋先生的一句話感動了我，他說：「我們奮鬥的目標是台灣，不是黨派，只有『讓』才能得到最大的收穫。」\n\n為何這句話會感動我，因為台灣需要有更進步的包容心，看待每個人的堅持。\n只要是真心，都該被尊重，我很感動宋先生是如此智慧地提出此合作，如果成功了，這將是台灣政治史上一次很重要的翻轉。\n\n2016的選舉是台灣的關鍵與契機將決定台灣未來的命運，究竟是越來越苦？還是可以翻轉、向上提升？\n\n關鍵在於2016選出的總統(國家領導人)，必須是一位能夠力挽狂瀾的領導者，更重要的是需要一位有經驗，能夠「經驗」治國，而非「實驗」治國的領導者。台灣目前的體質，不能再當白老鼠！\n\n宋省長最讓我們印象深刻的，是台灣三百多個鄉鎮走透透，深入基層、體察民意、解決問題，他的政績受到大家的肯定。他一等一的救災與危機處理能力，也是大家安心的保證。\n\n在國際舞台上，宋主席幾十年豐富的從政經驗，已建立並累積了深厚的國際人脈關係。所以無論從內政、國防、外交到兩岸關係，宋主席可以說是在目前三位總統候選人當中，最能讓全台灣2300萬民眾信賴的，唯一能夠經驗治國的候選人！\n\n最後，欣瑩相信，如果宋主席能夠成為中華民國總統，必定能夠讓中華民國超越新加坡，讓股市上萬點。讓台灣錢不只淹腳目，還要淹到大腿。創造新的台灣奇蹟，新的台灣價值！\n\n欣瑩會盡全力協助宋主席打贏這場選戰！一起找中華民國的出路！台灣的出路！\n\n——親民黨YouTube平台直播——\nhttp:\/\/youtu.be\/1r_tvUjdPB0","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/528327910665502\/","created_time":"2015-11-18T02:10:43+0000","id":"491399324358361_528327910665502"},
{"message":"宋楚瑜 徐欣瑩 正副總統搭檔記者會Part1\n請移駕Part2 繼續直播中\n\n徐欣瑩\n\n——親民黨YouTube平台直播——\nhttp:\/\/youtu.be\/1r_tvUjdPB0","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/528322493999377\/","created_time":"2015-11-18T02:00:56+0000","id":"491399324358361_528322493999377"},
{"message":"【宋神掌降臨二】\n武功蓋世、驚動萬教的宋神掌來了！\n虎軍來臨，不入虎穴、焉得虎子！\n神掌以深厚功力保衛國家安寧，讓敵人一一敗退！\n擊退唬爛騙票、專打虎頭蛇尾！\n以實績表現戰力，一起為台灣找出路！\n\n認同請按讚分享！\n\n#宋神掌 #宋楚瑜找朋友","story":"宋楚瑜找朋友 added a new photo to the album: 宋神掌降臨.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.528092904022336.1073741863.491399324358361\/528091724022454\/?type=3","created_time":"2015-11-17T09:34:57+0000","id":"491399324358361_528091724022454"},
{"message":"明天，我會正式向大家宣布我的副手人選，我在過去從政以來，特別是在省府服務的時候，我選人的搭配，我會注意基本要求：\n1.操守\n2.團隊整合的精神\n\n我很自豪的說，中華民國有「團隊」這名詞，當之無愧的是當年我的省府團隊，「該要爬坡時要變速，下坡該要慢時，不能踩煞車不靈。」\n\n性別不重要，重要的是未來我們組成相輔相成的團隊，一起為台灣找出路。\n\n下週，公布不分區立委名單，我將網羅各黨派、無黨籍各式人才，組成「大聯合政府」！\n\n台灣需要「經驗」來治國，不是把人民當實驗。","link":"https:\/\/www.facebook.com\/soong2016\/videos\/528052000693093\/","created_time":"2015-11-17T05:05:21+0000","id":"491399324358361_528052000693093"},
{"message":"新聞界朋友都在關心我的副手人選和不分區名單，我看到新聞報導「11月無薪假逾5千人 創3年來新高」，真的很為不景氣擔憂，我的團隊，將會民生擺第一，帶大家找出路，明天公佈！大環境再怎麼惡劣，總是能找到辦法來突破。我跟各位分享，這次我參選，財力不如藍綠兩大黨，媒體也不報導我的政見，但沒關係，SNG車不來轉播，我就用智慧手機和網路把影像傳出去！透過臉書、YouTube平台線上直播，突破媒體封鎖。\n\n看看這支影片，全部都是手機鏡頭拍攝，台灣這麼美！我在台東伯朗大道、騎自行車談農村建設的片段，是我們親民黨平地原住民立委候選人林昊宜，用自拍神器在後座取鏡的。不說，你可能看不出來！手機還可以拍電影，本屆金馬影展有部參展影片《夜晚還年輕（Tangerine ）》，是美國獨立製片團隊，用3部iPhone拍成的！他們因預算有限而不得以的作法，省錢，卻也無損於電影的精彩！\n\n資源有限，人的智慧與執行力，更是關鍵！大家有空，可以去看看金馬影展，每部片都有動人的故事。\n\n《夜晚還年輕（Tangerine ）預告片連結 \nhttp:\/\/bit.ly\/1N6SRJt","link":"https:\/\/www.facebook.com\/soong2016\/videos\/528025210695772\/","created_time":"2015-11-17T02:29:26+0000","id":"491399324358361_528025210695772"},
{"story":"宋楚瑜找朋友 updated their cover photo.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492152754283018.1073741827.491399324358361\/527902460708047\/?type=3","created_time":"2015-11-16T14:51:04+0000","id":"491399324358361_527902460708047"},
{"message":"政府往往在災難發生之後，才來解決補救。\n台灣這片國土，領導者必須設想到最壞的結果，才能做到最完善的國土規劃。\n專業、領導，是台灣未來的希望！","link":"https:\/\/www.facebook.com\/soong2016\/videos\/527607980737495\/","created_time":"2015-11-15T12:00:01+0000","id":"491399324358361_527607980737495"},
{"message":"【這次，一起走出路】大聯合政府\n巴黎前天深夜發生爆炸及槍擊事件，令人非常難過，十字軍東征從1096打到1291年，甚至在戰爭中以「屠城」手段殺光異己，但問題解決了嗎？我們應該深思，暴力或武力無法解決宗教對立、無法解決族群對立、無法解決意識形態的對立，難道台灣要內部還要搞藍、綠對抗嗎？互相了解、尊重才是解決對立的最好方法。\n\n我在參選宣言中一再強調，當選後，會組成大聯合政府，我的服務團隊中，會有不同黨派的菁英，性別、省籍也一向不是我考慮的重點，而是要有共同的理念，我會推出有勝任能力，也有勝選希望的名單。\n\n延攬優秀人才，不分黨派、和解包容，一起為台灣找出路！\n\n#2016總統大選 #一起找出路 #大聯合政府","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/527585330739760\/?type=3","created_time":"2015-11-15T09:12:51+0000","id":"491399324358361_527585330739760"},
{"message":"【小宋主席出席板橋西區立委參選人康仁俊政見發表會Part2】\n資深媒體人：周玉蔻、徐嶔煌、郝曼麗、陳玲玲、彭華幹、黎建南、羅友志、謝寒冰\n\n親民黨秘書長秦金生、前內政部長李鴻源、前消防署長趙鋼、立法委員李桐豪 、立法委員陳怡潔、三重區立委參選人張碩文、台北青創會理事長康聖浩、旅行公會全國聯合會發言人李奇嶽\n\n拒絕藍綠惡鬥、迎接安居樂業，歡迎大家作夥來，讓我們為自己、為台灣，一起找出路！\n\n康仁俊競選服務處 康莊新板橋 康仁俊\n電話：（02）22565088\n傳真：（02）82588489\n行動：0960523362\n地址：新北市板橋區文化路一段140號3樓","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/527517760746517\/","created_time":"2015-11-15T03:00:40+0000","id":"491399324358361_527517760746517"},
{"message":"【小宋主席出席板橋西區立委參選人康仁俊政見發表會Part 1】\n資深媒體人：徐嶔煌、郝曼麗、陳玲玲、彭華幹、黎建南、羅友志\n\n親民黨秘書長秦金生、前內政部長李鴻源、立法委員李桐豪 、立法委員陳怡潔、三重區立委參選人張碩文、旅行公會全國聯合會發言人李奇嶽、台北青創會理事長康聖浩\n康莊新板橋 康仁俊","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/527498847415075\/","created_time":"2015-11-15T02:31:55+0000","id":"491399324358361_527498847415075"},
{"story":"宋楚瑜找朋友 added 8 new photos to the album: 小宋政績懶人包— 水庫篇.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.527341960764097.1073741860.491399324358361\/527380807426879\/?type=3","created_time":"2015-11-14T15:32:23+0000","id":"491399324358361_527380807426879"},
{"story":"宋楚瑜找朋友 added 9 new photos to the album: 小宋政績懶人包— 觀光篇.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.527343217430638.1073741861.491399324358361\/527343237430636\/?type=3","created_time":"2015-11-14T12:28:05+0000","id":"491399324358361_527343237430636"},
{"message":"正在透過手機、電腦、電視機關注巴黎恐攻新聞的人，臉書FB啟動「平安通報站」功能，如果你人在巴黎，請報平安\n\nwww.facebook.com\/safetycheck\/paris_terror_attacks\n\n用戶也可以幫在巴黎、但還沒報平安的朋友標記\n\n#巴黎平安通報站","created_time":"2015-11-14T04:29:21+0000","id":"491399324358361_527269474104679"},
{"message":"看到巴黎遭受恐怖攻擊的新聞，傷亡慘重， 相信大家都很難受也憤慨。\n\n表達意見的方式有很多，但是在巴黎發動攻擊的這群人卻向全世界做出了最壞的示範。暴力永遠都不是解決問題的方法，它只會帶來更多仇恨。\n\n讓我們為受傷的巴黎及被害的家屬們一起集氣，讓他們知道台灣人民也與他們站在正義的一方。","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/527269414104685\/?type=3","created_time":"2015-11-14T04:28:59+0000","id":"491399324358361_527269414104685"},
{"message":"向鄉親報告，宋楚瑜的全國競選總部即將成立，我參選以來，三個多月已走訪全台180幾個鄉鎮，找到很多新朋友、老朋友，為了讓每一個認同我理念的人，都能夠有空間、有時間好好一起交流，我們規劃\n\n11月21日這天，下午一點半，在立法院旁、濟南路一段相見，把你所希望的未來，堅定說出來！\n\n告別藍綠惡鬥，\n我們要大聯合政府，\n分裂的台灣無法競逐於世界舞台，\n我們要的不是泛藍或泛綠的團結，\n我們追求的是不分黨派、不分世代的團結，\n跨出這一步、一起找出路！\n\n#2016總統大選 #宋楚瑜","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/527253497439610\/?type=3","created_time":"2015-11-14T02:52:12+0000","id":"491399324358361_527253497439610"},
{"message":"新聞報導說，恐怕有近四成的企業，不發年終獎金了。對照今年是選舉年，候選人推募款餐券，動輒幾千塊到五萬塊。跟宋楚瑜吃飯，不用花錢。掃街時，看到民眾吃臭豆腐津津有味，我拉張椅子，併桌邊吃邊聊。\n\n我的參選，像台灣的中小企業，兩大黨像兩個大財團，我沒砸大錢，也砸不起，但中小企業帶給台灣光榮、驕傲，我願意再出馬，不願見到台灣繼續衰敗下去。\n\n宋楚瑜不欠財團人情，將來不會獨厚財團， 執政不會有財團壓力，全力扶持中小企業，為全民找出路\nYes, I can! \nYes, you can!\n#療癒選舉\n#一起找出路","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/527086090789684\/?type=3","created_time":"2015-11-13T11:04:09+0000","id":"491399324358361_527086090789684"},
{"message":"【一起卡拉OK】\n小宋主席競選主題曲\n一起找出路\n卡拉伴唱版MP3來囉\n伴唱帶與伴奏帶男女版還有荒山亮原唱版都有喔\n男Key：C 女Key：F\n努力練唱, 有機會一起大合唱\n可以設成手機鈴聲喔\n下載位置：\nhttps:\/\/drive.google.com\/drive\/folders\/0ByE44bj5soKUQ2xJallCX0R3QUk\n\n#一起找出路\n#2016競選歌曲MP3\n#手機鈴聲\n#宋楚瑜","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/527052827459677\/?type=3","created_time":"2015-11-13T07:55:49+0000","id":"491399324358361_527052827459677"},
{"message":"今晚，我們的國手和國腳，在球場上奮戰到最後一刻！\n在泰國曼谷的2018世界盃亞洲區資格賽，「台泰大戰」，台商和台僑總動員；世界12強棒球賽，中華隊對戰勁敵加拿大，也有很精彩的表現。\n儘管最後未如願取得勝利，但雖敗猶榮！\n體育，是最能凝聚國人向心力的活動，國家要傾力栽培優秀選手，還要有好的訓練場地。\n我主張～\n•政府主動與民間合作，培訓優秀選手團隊，積極參與國際賽事\n•規劃更新南部地區運動設施，成為國際運動員之冬春訓基地\n•政府投資失敗的大型公共設施用地，可進行政策影響評估，考慮更改為運動場地，提供不同或特定運動使用，並協助優秀選手退休後之生活安排\n•積極爭取結合觀光的國際賽事，如環台自行車賽\n\n把經費用於培植優秀選手及教練吧！\n\n我們都是「中華隊」，一起加油！\n\n #中華隊 #宋楚瑜體育政策 #一起找出路","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/526857314145895\/?type=3","created_time":"2015-11-12T15:44:14+0000","id":"491399324358361_526857314145895"},
{"message":"今天是國父孫中山先生150歲誕辰紀念日，我和夥伴們--張昭雄副主席、怡潔、鴻鈞、義交、珊珊與國成等人到國父紀念館獻花致敬。\n在  國父銅像前，有感動也有感慨⋯⋯\n國父 孫中山先生對後代的貢獻，不只帶領革命，推翻滿清政府，創立中華民國；更重要的是，他以「天下為公」奠定了日後民主發展的基礎。\n「拋頭顱，灑熱血」的時代，雖已離我們越來越遠，但三民主義與  中山先生的精神卻是楚瑜終生不敢忘。在省府服務時期，就是秉持做大事、不做大官的心態，為人民打拚。\n中山先生說「平均地權，節制資本」，但過去這幾年，我們看到的卻是政府發達財團地權，節制小民資本，把人民的土地隨便強制徵收，背離國父的基本理想與路線。政府不該是苦民所苦、解民所苦嗎？\n身為中華民國的一分子，楚瑜期盼自己在民主的這條道路上，接棒傳承，繼續一步一腳印地走下去，更期盼這條路上有您共行，一起走出國家更正確、寬廣的道路。","link":"https:\/\/www.facebook.com\/soong2016\/videos\/526795834152043\/","created_time":"2015-11-12T10:19:24+0000","id":"491399324358361_526795834152043"},
{"message":"【宋神掌降臨】\n武功蓋世、驚動萬教的宋神掌來了！\n與其做好做滿，不如做得出類拔萃！\n與其維持現狀，不如勇敢突破！\n以實績表現戰力，一起為台灣找出路！\n\n認同請按讚分享！\n\n#宋神掌 #宋楚瑜找朋友","story":"宋楚瑜找朋友 added a new photo to the album: 宋神掌降臨.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.528092904022336.1073741863.491399324358361\/526782534153373\/?type=3","created_time":"2015-11-12T09:00:54+0000","id":"491399324358361_526782534153373"},
{"message":"11.12 今天是  國父誕辰紀念日，\n小宋主席來到國父紀念館，緬懷  國父創建民國的精神\n更希望您我並肩努力，\n擦亮中華民國的招牌，守護這塊土地!","story":"宋楚瑜找朋友 at Sun Yat-sen Memorial Hall.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/526773804154246\/?type=3","created_time":"2015-11-12T07:49:31+0000","id":"491399324358361_526773804154246"},
{"message":"很高興，中華隊贏球了！世界12強賽，7:1擊敗義大利隊。\n我現在沒在打棒球，但我一直都有運動習慣，上個月我到台南跑行程，為赤崁糖盃全國軟網錦標賽選手加油打氣並頒獎，看到八十幾歲、龜組選手也在比賽，我也忍不住下場試身手，留下趣味的片段！\n\n平常我跑行程之餘，會在住家附近快走，我還會用iPhone內建的健康計步器功能，有時候可以累計7、8千到1萬步！說真的，我的膽固醇控制的比有些年輕人都還要好。台灣尚骨力的歐吉桑，體力沒問題的！","link":"https:\/\/www.facebook.com\/soong2016\/videos\/526591970839096\/","created_time":"2015-11-11T14:12:21+0000","id":"491399324358361_526591970839096"},
{"message":"「來了來了！」台東市新園里卡拉魯然部落的族人朋友，那天傍晚全站在街上，女士穿著大紅圍裙（註1），拿好手機要拍照錄影。我的座車才剛開進去，大家揮著手、全都圍上來。小朋友「無尾熊抱」，緊緊抱著我、抱著我們黨籍立委陳怡潔，這群可愛的孩子們對著鏡頭比Yes、擺pose，仰頭問：「我們會上電視嗎？會登在哪裡？」\n\n台東，離台北很遠、最遠。但我在省長任內，來了台東127次，到每一個鄉鎮、到原鄉部落，推動鋪路、排水建設工程。卡拉魯然是排灣族部落，他們原本在屏東，後來部落遷到台東來，我幫忙解決土地使用、水電問題。親民黨這次提名的平地原住民立委參選人林昊宜告訴我，上屆總統選舉，新園里超過八成的選票，投給宋楚瑜。\n\n族人吳信合手繪一幅我的肖像畫送我，上面寫「笑容可掬」，現場大家都笑了。大家這麼挺宋楚瑜，肯定宋楚瑜的務實，我非常感謝。2016，也請給宋楚瑜再次服務人民的機會，也請支持林昊宜，讓我們一起找出路！\n\n註1:昊宜說，拜訪各部落時會發現，圍裙是很常見的穿著打扮。因為族人朋友要工作、煮菜，圍裙有大口袋可以放手機、工具，很好用。\n\n@林昊宜 #林昊宜 \n#親民黨平地原住民立委\n立委 陳怡潔 Chen Yi-Chieh","link":"https:\/\/www.facebook.com\/soong2016\/videos\/526490604182566\/","created_time":"2015-11-11T07:20:49+0000","id":"491399324358361_526490604182566"},
{"message":"【一個國家領導人必備的特質】\n前幾天到台東及台中，見到很多熱心支持者，送上許多擁抱與溫暖，讓我有個快樂的周末。\n\n在這段時間的走訪基層與國內外發生的重要新聞，讓我想到一個未來國家領導人究竟應該俱備那些的特質，剛好領導力的英文是 leadership，我就利用這10個字母來說明領導人應有的特質：\n\n1.Love 愛：心中有愛。身為總統，一定要愛國家、要愛人民及他的工作，如此才能有熱忱，時時刻刻以人民、國家為重。\n\n2.Experience 經驗：一個國家領導人需精準判斷作決策，沒有出錯的空間。因此具有深厚中央行政或是經營基層的實務經驗是根本的，必須是個熟諳外交、內政、中央與地方雙重歷練，也要能有朝野協商調和鼎鼐能力者，方能勝任！\n\n3.(Analytical) Ability （分析）能力：能夠掌握大量資訊，以民意為基礎，分析各利害關係最後作出重要的決策。 \n\n4.Direction and Devotion方向及投入：國家領導人要有願景，一旦目標確認後，便要全心全意的投入，為國家未來，為人民找出方向。 \n\n5.Eloquence and Efficiency 說服力及效率： 說服力不是指個人辯才，而是把重要政策，透過跟各黨之間溝通，把決策化成政策的能力。 \n\n6.Respect 尊重：施政時，要有能尊重不同意見，尊重專業，不能偏頗一方。\n\n7.Sharing and Sincerity 分享與誠信： 總統一人並非全才，不能獨占資源，壟斷權力，而是要適度地分享，讓有能力的人都願為國家盡一份心力。有誠信，說話要算數，才是對人民負責的態度。\n\n8.Hardworking 勤奮：總統沒有上下班之分，除了努力認真為大家做事，還要精益求精，督促自己進步。心中有百姓，永遠都要想哪裡還可以做更多，做得更好。\n\n9.Integrity 廉正：廉潔自持的操守是基本要求，要讓人民能相信你不會為了不當利益而傷害到百姓的權益。無欲則剛，要無時無刻不以人民福祉為先。\n\n10.Pressure-Resistance and Priority Setting 抗壓力及優先次序：做一個最高決策者要能面對壓力，知道何時要擇善固執。做決策要有原則，不可朝令夕改。而財政資源有限，好的管家知道國家面臨的許多問題中，哪些可以等，哪些不能等。","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/526292350869058\/?type=3","created_time":"2015-11-10T12:19:16+0000","id":"491399324358361_526292460869047"},
{"message":"「總統，給問嗎？」小宋主席率先出聲：有誰比我更會給！\n\n問：宋省長要五毛給一塊，省府債台高築？\n答：其實，這都是不夠有「常識」的講法，是騙外行人的話！政府工程都有一定的核銷程序，也都需要單據，五毛錢的工程如何核銷為一塊錢？！\n\n面對地方建設需求的反映，宋楚瑜省府團隊都有一套標準的作業流程，接獲縣市政府的申請，會先派人會勘，具體了解問題所在，避免「頭痛醫頭，腳痛醫腳」處理問題的方式，盡量作到一步到位把問題徹底解決，造福地方省民。通常年年編預算的費用，比一次性解決問題要「浪費更多公帑」！\n\n當時省府對負債管控算嚴謹的，不算承繼的負債，任內資產負債幾乎平衡。\n\n\n參考閱讀：\nhttp:\/\/bit.ly\/1lhC3TV\n表列幾項工程為例，實際花費往往高出原估經費數倍，這就是宋省長決問題的原則與態度，看似多花了錢，卻往往是一勞永逸將問題解決，才能獲得當時90%省民的支持肯定。\n\n沃草「總統，給問嗎？」，政策上去發問：\nhttp:\/\/taiwan.wethepeople.tw","link":"http:\/\/taiwan.wethepeople.tw\/","created_time":"2015-11-10T05:32:02+0000","id":"491399324358361_526225707542389"},
{"message":"小宋主席率先出聲：有誰比我更會給。\n「總統給問嗎」沃草力邀全民連署提問\n\n距臺灣總統大選六十多天，沃草〈WatchOut〉今〈9〉日發布「總統，給問嗎？」首支宣傳影片，由親民黨總統參選人宋楚瑜「有誰比我更會給」率先上陣，共同力推「當參選成為事實、給問就是義務」的公開透明精神。在首支宣傳影片中，親民黨總統參選人宋楚瑜一改嚴肅形象，以貼近年輕人的Kuso角度，多次表示「我很想給」、「我最會給」、「我給的起」、「有誰比我更會給」等搞笑卻十分貼切的口號，吸睛度十足。\n\n沃草秉持去年推動「市長，給問嗎？」的給問理念，於今年四月起，與Google 臺灣、蘋果日報，三方共同規劃合作推出「總統，給問嗎？」，並於10月26日成功上線。網友無須具名即可在沃草「總統，給問嗎？」網站、或是Google 2016總統大選網站進行提問，若該問題於30天內突破 1000人次連署門檻，包括國民黨、民進黨及親民黨三黨總統候選人，都已承諾加入「總統，給問嗎？」平台，將會線上親自回答網友提問。\n\n近日全球矚目的「馬習會」引發全民熱議，未來「總統，給問嗎？」網站預計推出各候選人的相關政見，網友可以參考候選人的政見來提問。據「總統，給問嗎？」網站顯示，網友目前最高連署的議題分別為財經、教育，截至8日下午，超過200人連署的題目已達16個。\n\n網友可以到「總統，給問嗎？」網站規劃的15項公共議題中提出問題，並分享到Google+、Facebook、Twitter等社群，邀請網友連署，後續的相關消息，則可以透過由沃草團隊經營的「總統，給問嗎？」官方粉絲專頁進一步了解。沃草秉持降低公民參與政治門檻的信念，加入互動元素讓政治變得有趣，邀請全民線上連署對三黨總統候選人提問，共同關注哪位候選人關心民瘼、重視民意，發揮公民社會民意監督政治人物的重要功能。\n\n小宋主席宣傳短片「有誰比我更會給」：https:\/\/youtu.be\/TSuQ7y4rskY\n沃草「總統，給問嗎？」網站：http:\/\/taiwan.wethepeople.tw","link":"https:\/\/youtu.be\/TSuQ7y4rskY","created_time":"2015-11-09T13:12:39+0000","id":"491399324358361_526022297562730"},
{"message":"台灣精神就是，「球不落地 永不放棄」，世界12強賽，陽岱鋼敲全壘打追平了！！大家一起為台灣棒球國手加油！\n\n（更新）雖然最後中華隊輸給荷蘭隊，但這是一場精彩的比賽，謝謝今晚在場上的所有棒球員\n\n#世界12強棒球賽\n#中華隊\n#台灣加油\n#全壘打\n#陽岱鋼","created_time":"2015-11-09T11:11:24+0000","id":"491399324358361_525981900900103"},
{"message":"被偷襲了！\n台中市太平區聖武宮上週日平安宴現場，小宋主席逐桌握手打招呼，受到民眾包圍合照，小宋來者不拒，一名熱情支持者拍照時，順勢強吻小宋主席臉頰，小宋主席瞬間害羞得緊閉雙眼！\n\n這次大選，\n被熊抱過\n被壁咚過\n被強吻了\n\n小宋主席就是「親民」style啦！","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/525970034234623\/?type=3","created_time":"2015-11-09T09:59:51+0000","id":"491399324358361_525970167567943"},
{"message":"台灣綠能產業，是未來的希望！","link":"https:\/\/www.facebook.com\/soong2016\/videos\/525376420960651\/","created_time":"2015-11-09T01:00:01+0000","id":"491399324358361_525376420960651"},
{"message":"【一起找出路】台東篇\n看看這支影片吧，天好藍，雲好白，台東「金城武樹」怎麼拍、怎麼美！陸客也來朝聖，他們看「伯朗大道」、「天堂路」，柏油鋪得好平整，其實這就是我們台灣鄉間的「農路」。池上鄉長張堯城，指著金城武樹周圍的天堂路，向遊客解說：「這些農路就是當年有魄力的宋省長做起來的」。\n\n台東之美不是只有「金城武樹」與「伯朗大道」，「金城武樹」帶來了當地觀光收入，但附帶收益也應該要回饋農民，我將來會把這概念導入施政當中。我看到當地仍保留美麗景色，但其他縣市，很多農地上「種」了很多農舍，破壞農業景觀，很可惜。我認為國家必須要重視國安存糧問題，鼓勵農地耕作，把農舍以集村的方式進行，且增加農村的設施等，這些都是未來應該注重的方向。\n立委 陳怡潔 Chen Yi-Chieh\n林昊宜\n\n#一起找出路\n#金城武樹\n#台東伯朗大道\n#農村政策\n#池上鄉","link":"https:\/\/www.facebook.com\/soong2016\/videos\/525717590926534\/","created_time":"2015-11-08T14:26:30+0000","id":"491399324358361_525717590926534"},
{"message":"宋楚瑜臉書專欄：建設篇 小宋說老宋 - 談古論今說分明","story":"宋楚瑜找朋友 published a note.","created_time":"2015-11-08T12:01:31+0000","id":"491399324358361_524872107677749"},
{"message":"對於馬習會 小宋主席給予一個肯定 三個保留\n\n馬習會落幕，親民黨總統參選人宋楚瑜表示，原對馬習會給予肯定，也給祝福、期許，兩岸相隔超過半世紀的領導人會面，絕對有其穩定兩岸和平發展及亞太區域安全的意義，證明兩岸持續往和平發展自然是國際媒體關注的大事。令人遺憾的是，整場會面對中華民國存在、尊嚴及台灣人民的基本權益、福祉確保等議題，馬總統作為國家領導人，並未充分表達。\n\n了解詳情，請見完整新聞稿 http:\/\/bit.ly\/1MEDVvR\n\n#馬習會","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/525594687605491\/?type=3","created_time":"2015-11-08T07:53:47+0000","id":"491399324358361_525594687605491"},
{"message":"宋主席於台東機場侯機室接受平面媒體聯訪，發表對「馬習會」看法。\n\n重點摘錄如下：\n\n今天我們全台灣跟全世界的民眾都很關注的馬習會，我對於他們的會面，以下表達一些個人看法。\n這是兩岸關係發展當中的一次非常重要的會面。我曾經說，這對於整個亞太地區目前緊張情勢的穩定，以及對於結束或是化解兩岸長時間以來對立的關係，具有非常重大的意義。所以我曾經給予肯定，給馬總統祝福，也提出一些看法，同時給了一些期許。\n但是現在我必須說，對這次會面的過程，到最後所看到的情況，我很遺憾，我感受到馬總統的團隊，事先準備不足。同時，對於所設定的議題，高度不夠。對大家所關心的中華民國存在和中華民國基本立場，以及台灣人民所期待的權益和相關福祉的確保等等問題都沒有在這樣場合正式表述，令大家很遺憾。\n而看到對岸所做的準備，跟我們所做的準備，以及在記者會過程當中所發生的狀況，不得不問怎麼會讓總統自己親自去開記者會而所答的內容，讓大家都感覺到遺憾、失望。\n我要重申一個基本的立場，面對未來兩岸局勢，台灣處在美國和大陸之間，台灣必須要有一個有經驗的人、有能力的人，才能因應這樣一個嚴峻的局面，而不是在能力不足、高度不夠、層次不夠的這種情況之下，匆促上場。","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/525310900967203\/","created_time":"2015-11-07T11:51:29+0000","id":"491399324358361_525310900967203"},
{"message":"3，2，1⋯⋯金城武樹！\n立委 陳怡潔 Chen Yi-Chieh","story":"宋楚瑜找朋友 added 3 new photos — with Dongi Komod at 伯朗大道-金城武樹.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/525227877642172\/?type=3","created_time":"2015-11-07T04:36:14+0000","id":"491399324358361_525229207642039"},
{"message":"「金城武樹」當年是農民用來拴牛隻及落腳休憩之處，如今，已成為台灣一道美麗的風景，每年可吸引40萬的觀光人次，成為池上鄉的金雞母。這棵已邁入40歲的茄苳樹，人盡皆知，但大家可能不知道，它旁邊的「天堂路」，可是台東數十條鄉道中的一條，也是宋楚瑜在省府期間，為縮短城鄉差距而做的基礎建設之一\n\n＃伯朗大道\n＃金城武樹\n＃小宋懶人包","story":"宋楚瑜找朋友 added 9 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/525149490983344\/?type=3","created_time":"2015-11-07T01:48:31+0000","id":"491399324358361_525171970981096"},
{"message":"玉長公路談政績\n小宋主席 林昊宜","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/524883497676610\/","created_time":"2015-11-06T04:47:40+0000","id":"491399324358361_524883497676610"},
{"message":"蜿蜒的山中公路、藍色太平洋，花東縱谷、東海岸美景盡收眼底，連接花蓮玉里和台東長濱的「玉長公路」，是我省長任內重要建設，還留下了這張主持剪綵動土的照片。玉長公路貫穿海岸山脈阻隔，串連起花蓮山線與台東海線，讓兩地通勤只要30分鐘，我又重回舊地，看到了壯闊的「山海戀」，看到了久違的台東鄉親，很高興我們又相見了！\n\n大家都說要拚經濟，其實台灣的經濟成長史，是跟隨著道路建設發展一起的，我的省長生涯就是一本「道路經」，省府團隊總共修築並補助4千多公里的省道、縣道與鄉道的建設，足以繞台灣四圈！\n\n東部經濟、產業與運輸發展，仍然需要有經驗的舵手來操盤！我會利用這趟台東行，實際勘察，把我未來的施政對策，向鄉親報告！\n\n人民需要的不是複雜的政治，而是民生的便利。\n\n#玉長公路\n#花東\n#宋楚瑜","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/524882217676738\/?type=3","created_time":"2015-11-06T04:42:55+0000","id":"491399324358361_524883141009979"},
{"message":"「我特別要在這裡，謝謝宋主席，謝謝親民黨在氣爆事件背後，做出的不為人知的努力。」\n還記得他嗎？他是高雄氣爆自救會的會長，陳冠榮醫師。2014年氣爆災害，帶走了他父親—前竹東里長陳進發，也改變了陳冠榮的人生。2015年10月31日，高雄武昌路上，宋楚瑜南部競選總部成立晚會，陳冠榮醫師站上台，分享災變一年多的心路歷程⋯⋯。\n\n「為什麼我會站在這裡？原因就是親民黨給予的幫助，當大家在檯面上努力的發聲，有時甚至因為聲音太多而過於吵雜時，(你知道的，當時剛好快選舉了)是親民黨的吳議員\/宋主席在檯面下，默默地，不出聲音地，幫忙把這些看似對立的聲音化成共同前進的力量；於是，當其他重大事件的災民求償無門時，高雄氣爆事件的受害者在求償上有了許多不同的選擇。儘管我們尚未創造出完美的選擇，但起碼災民們\/重傷\/罹難者家屬眼前的選項，較諸其他事件的災民來多上許多；而且這些選項是可以自由抉擇的。\n\n這些一個一個的出路，是國民黨與民進黨創造出來的；但是是親民黨宋主席及吳益政議員的努力，讓災民及大家，在每一個十字路口可以自由的做出選擇，而不是只有一個單行道。而這，就是主席說的，一起找出路的最佳証明。因此，我們極度謝謝國民黨\/民進黨及市政府在這次事件中的努力，但是，我特別要在這裡，謝謝宋主席，謝謝親民黨在氣爆事件背後，做出的不為人知的努力。」\n\n陳冠榮醫師談話影音及全文請見：https:\/\/youtu.be\/FQ4BLMnXPog\n\n#一起找出路\n吳益政－理想城市高雄市","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/524476334383993\/?type=3","created_time":"2015-11-04T15:31:48+0000","id":"491399324358361_524476334383993"},
{"message":"我在今年8月6日宣布參選中華民國總統的宣言中就指出：「和平的兩岸關係，攸關未來台灣的永續發展。一個和平穩定的兩岸關係符合兩岸及整個亞太地區，乃至世界人類的共同利益。」\n\n因此，對馬總統與習主席能以兩岸領導人的身分，在兩岸分治的前提下所做出的務實安排會面，我認為是有助於穩定東亞目前動盪的局勢，亦可進一步化解兩岸長期對立的政治形態，這是兩岸間突破性的一步。\n\n但兩岸國情不同、政治體制迥異，既然雙方已安排確定於11月7日進行會面，馬政府應向國會、朝野政黨及全國民眾清楚說明，有關本次會面溝通協調之完整過程，包括事前何人洽商？溝通折衝過程的完整說明!何時開始進行？何地進行磋商？除會面外，是否還有其他私下承諾？以及既然說不會發表聯合聲明、不會簽署任何協議，那本次會面預期達到之目標為何？馬總統有責任向台灣全體國民說清楚、講明白！\n\n我鄭重呼籲，為彌補、化解過去十年來，兩岸交流被少數權貴買辦壟斷所造成之兩岸疏離，值此兩岸領導人會面的重要時刻，希望習近平國家主席及馬英九總統能共同針對滿清末年、1895年甲午戰敗、不顧台灣人民反對，逕自割讓台灣給日本，以及1949年因為國共內戰造成千萬人民家破人亡、海峽兩岸骨肉分離的歷史悲劇，向台灣人民以及中國所有百姓鄭重道歉，共同承擔兩岸祖輩所造成的歷史創痛，化解台灣人民對於被日本奴役犧牲及兩岸對立親人分離流離失所的悲痛。\n\n自2005年以來，我本人及親民黨不斷在兩岸間斡旋，所努力的便是希望能化解兩岸間彼此的歧見，從未以權謀私、換取不當的政治經濟利益，所求的便是能在穩定的兩岸關係中，共同為台灣找出路;因此，也向其他政黨提出呼籲，政黨領袖必須登高望遠，以更大的智慧為台灣子孫奠定可長可久的生存發展基礎，切勿以政黨之私妨礙杯葛兩岸和平穩定發展的交流發展！\n\n完整新聞稿請見：\nhttp:\/\/www.pfp.org.tw\/Article_Show.asp?id=1896\n\n#馬習會\n#親民黨\n#台海和平\n#兩岸政策\n#宋楚瑜參選宣言","created_time":"2015-11-04T08:23:13+0000","id":"491399324358361_524385997726360"},
{"message":"【一起找出路官方LINE】\n宋楚瑜找朋友官方LINE成立囉！歡迎大家一起集氣踴躍加入。隨時接收小宋主席的競選行程、即時快訊。\n將心比心，一起打拚。一起為台灣找出路啦！\n\n認同請分享！\n\n#宋楚瑜找朋友\n#一起找出路\n#2016總統\n#LINE","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/524352454396381\/?type=3","created_time":"2015-11-04T07:00:00+0000","id":"491399324358361_524352454396381"},
{"message":"宋楚瑜臉書專欄：眷村篇 小宋說老宋 - 談古論今說分明","story":"宋楚瑜找朋友 published a note.","created_time":"2015-11-04T03:44:25+0000","id":"491399324358361_524330814398545"},
{"message":"【一起找出路】重振技職教育\n今天我到桃園市永平工商參訪，表演科的學生秀出精彩的「川劇變臉」、「福佬歌曲」、「藏族舞蹈」，餐飲科烘焙班師生教我做甜甜圈，擀麵、油炸、灑糖粉，學生們一氣呵成，對我來說可是比當總統還難！這說明了技職教育培育技術人才的重要性。\n\n當年新加坡兩位總理，李光耀先生、吳作棟先生，他們都跟我稱讚過，新加坡羨慕台灣基礎的技職教育，為台灣訓練了熟練的工人，成為經濟發展的基礎。但很可惜，台灣現在慢慢失掉這塊優勢。所以未來我要做三項重大改革：\n•政策上大力協助技職教育的招生\n•為16-18歲高中高職分流，國中畢業生選擇技職教育體系，政府全額補助高職免學費\n•政府給予財稅優惠，鼓勵工商企業界與學校建教合作，讓企業界提供學生畢業即就業的機會\n\n我也跟學生分享「天道酬勤」這句話，在學校跟老師學到專業謀生工具，更要誠心誠意把一件事做好。有專業而不敬業，遲早會失業！我們都要好好實踐「敬業精神」，也共勉之。\n\n技職教育是台灣未來持續發展的重要根本，重視、回歸技術與職業訓練結合的本體，以提供國家經建人力之需求。我承諾，推動技職教育國際化，與世界齊頭並進。\n\n我的教育政策 閱讀更多：\nhttp:\/\/www.soong.tw\/2015\/10\/19\/小康教育政策\/\n\n#永平工商\n#技職教育\n#宋楚瑜教育政策\n#2016總統大選\n#一起找出路","link":"https:\/\/www.facebook.com\/soong2016\/videos\/524202077744752\/","created_time":"2015-11-03T15:39:08+0000","id":"491399324358361_524202077744752"},
{"message":"【官網募款小物特訊】\n一起找出路 17976 紀念慢跑襪 開賣囉！\n\n現在台灣面臨轉型的危機，以前亞洲四小龍，經濟奇蹟的光環不在。政府要如何幫助人民，找出台灣特有價值而加以發揮，找回台灣的榮耀與人民的自信，是現在國家領導人的重要課題。\n我也會以此為目標，好好繼續努力為大家找商機、帶領中小企業，一起找出路！\n\n選購網址：https:\/\/goo.gl\/qbPUy9\n\n#一起找出路\n#17976紀念慢跑襪\n#2016總統","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/524100034421623\/?type=3","created_time":"2015-11-03T05:58:38+0000","id":"491399324358361_524100034421623"},
{"message":"罔顧飛航安全，無感無作為，這樣的行政院長，這款政府，現在就該關門下台！上週四一架長榮班機在桃園機場起飛時，跑道柏油破碎，飛機機輪捲起柏油石塊，導致機翼受損，航班因此延誤。毛治國院長是交通部長出身，桃機發生這樣的飛安危機，到現在都不見內閣出來說明，毛院長假日還忙著輔選站台。\n\n桃機是國家的門面，花了30億元，南跑道不到一年就出包，毛治國卻如此無感，目前桃園機場只靠一條跑道運作，設計施工品質與維護，事關所有中外乘客生命安全，不能因為此次跑道傷害事件並未釀成人員傷亡，政府就心存僥倖，這是草菅人命！\n\n現在只要天候稍有異常，國際線班機誤點動輒都是二小時起跳，這就是國民黨執政下，政府低落的效能！桃機的塞機問題，絕對不是只有單一跑道及天候，包括地勤、航管等後援系統是否能夠相互支援協調，至少在二條跑道能順利運作前，短期措施應該先提昇航班準點率及航廈動線順暢度。\n\n#桃園機場\n\n相關新聞\nhttp:\/\/udn.com\/news\/story\/7314\/1287592-30億跑道不到1年出包-桃機擬採雷達監控","link":"http:\/\/udn.com\/news\/story\/7314\/1287592-30億跑道不到1年出包-桃機擬採雷達監控","created_time":"2015-11-03T03:15:32+0000","id":"491399324358361_524075631090730"},
{"message":"【2016總統大選】\n宋楚瑜唯一官方認證FB粉絲頁「宋楚瑜找朋友」\n小宋主席貼文、競選行程、政策、現場直播都在這裡！\n請老朋友、新朋友一起加入「宋楚瑜找朋友」\n請認明藍色勾勾 臉書名人帳號驗證徽章（官方才有的獨家喔！直屬小宋主席）\n\n#一起找出路\n#宋楚瑜找朋友\n#2016總統","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/523859794445647\/?type=3","created_time":"2015-11-02T04:02:17+0000","id":"491399324358361_523859794445647"},
{"message":"當我正式準備表達要參選的時候，曾經說，\n如果國民黨跟民進黨，\n違背對人民的承諾，\n他們不能夠來滿足人民的期待，\n人民會揭竿而起，對不對？\n這不就是在武昌路的意義嗎？\n我們選擇在武昌路競選總部，\n武昌要起義了！\n我們要高舉我們的大旗，民主的大旗，\n諸位，看看對面這家汽車保養廠，現在寫了什麼字啊\n宋楚瑜加油！宋楚瑜加油！宋楚瑜加油啊！\n\n壹新聞\nhttp:\/\/www.nexttv.com.tw\/news\/realtime\/politics\/11425705\/%E5%AE%8B%E9%AB%98%E9%9B%84%E7%AB%B6%E9%81%B8%E7%B8%BD%E9%83%A8%E6%88%90%E7%AB%8B%E3%80%80%E6%94%AF%E6%8C%81%E8%80%85%E5%96%8A%E3%80%8C%E5%87%8D%E8%92%9C%E3%80%8D","link":"http:\/\/www.nexttv.com.tw\/news\/realtime\/politics\/11425705\/%E5%AE%8B%E9%AB%98%E9%9B%84%E7%AB%B6%E9%81%B8%E7%B8%BD%E9%83%A8%E6%88%90%E7%AB%8B%E3%80%80%E6%94%AF%E6%8C%81%E8%80%85%E5%96%8A%E3%80%8C%E5%87%8D%E8%92%9C%E3%80%8D","created_time":"2015-11-01T14:47:39+0000","id":"491399324358361_523723187792641"},
{"message":"「媽，我在這裡！」「我在高雄輕軌站月台和小宋主席玩借位拍合照！」\n爸爸帶兒子出門，巧遇小宋主席正在試搭高雄輕軌，雖然一方站在月台、另一方坐在車廂，但雙方很有默契，不但隔空開心揮手打招呼，還利用「借位法」，小宋主席配合當背景比讚，助爸爸幫小朋友拍下俏皮的合照。\n\n小宋主席在高雄市吳益政議員及立委陳怡潔陪同下，體驗試營運中的高雄輕軌，搭乘後，談到了幾個感覺：\n•應持續整合建設高雄大眾運輸系統，發展輕軌、高鐵、鐵路「三鐵共構」，包含經費、土地徵收及都市景觀設計等。承諾當選後，中央會好好協助高雄市政府一起來做。\n•國土重新規畫，台灣重北輕南，應該從政治、經濟、文化各層面促進各地均衡發展。\n•可評估遷都，面對極端氣候威脅，台灣人口及資源過度集北部，非國家之福。國際間也有像南非等國的遷都經驗可供借鏡。\n\n#高雄輕軌\n#2016總統大選\n#國土規劃\n吳益政－理想城市高雄市\n立委 陳怡潔 Chen Yi-Chieh","link":"https:\/\/www.facebook.com\/soong2016\/videos\/523668621131431\/","created_time":"2015-11-01T09:32:42+0000","id":"491399324358361_523668621131431"},
{"message":"今晚在現場握著我的手，大喊加油的每一個人，以及收看電視轉播、網路直播，進來臉書宋楚瑜找朋友 留言的朋友們，謝謝！看到滿滿的人潮，就知道民心望治！我在經國先生任行政院院長、總統，跟隨共14年，在前半段學了第一件事，就是心中有人民，人民的小事就是政府的大事。因此，我是一位有經驗、也有能力來改變的領導者，我當選後一定進行應有的改革！\n\n台灣過去給了民進黨八年、國民黨八年，他們勝選卻不能勝任，今年台灣經濟，連保一都保不住，政府承諾的633、愛台十二項、黃金十年，都跳票了！現在又到了該政黨輪替的時候，台灣要向前突破！\n\n新加坡國土及天然資源都不如台灣，但星國這16年來經濟持續成長，韓國也後來居上，新加坡能，為何台灣不能？問題在領導！台積電張忠謀董事長年紀比我還大，仍把公司經營得很好，可見年齡不是問題，領導態度才是關鍵。\n\n我在省長任內就是不分黨派，和民進黨縣市長也合作，沒有本位主義，一起解決地方民生的許多問題。\n\n我參選2016中華民國總統，這是為人民把關、帶領國家向前的重要使命。我在南部成立總部，是因為看到台灣南北的差距、城鄉的差距、貧富的差距、社會的差距、世代的差距，這些差距愈來愈大，讓人憂心。今晚，我們一起從南部、從高雄出發，在武昌路總部，讓我們「武昌起義」吧！改變政府失能的現狀，選有能力、有經驗的宋楚瑜，為大家找出路！\n\n#領導力\n#宋楚瑜武昌起義\n#2016總統大選\n#2016立委大選\n#宋楚瑜高雄競選總部","story":"宋楚瑜找朋友 added 7 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/523486211149672\/?type=3","created_time":"2015-10-31T15:56:07+0000","id":"491399324358361_523486804482946"},
{"message":"10\/31 宋楚瑜高雄競選總部成立大會\n\n高雄市議會前議長、國民黨立委參選人莊啟旺以及國民黨前中央委員李柏融也到場。高雄地方大老林淵源（曾任高雄縣縣長、國策顧問）也以行動力挺。\n\n民進黨籍高雄市前副市長劉世芳也送花籃，上面寫著勇者無懼，來向宋主席祝賀。\n\n#2016總統大選\n#2016立委大選","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/523379177827042\/","created_time":"2015-10-31T11:26:49+0000","id":"491399324358361_523379177827042"},
{"message":"今晚，是我的南部競選總部成立大會，新朋友、老朋友、鄉親們，我們高雄見！這總部很不一樣，主體來自高雄碼頭的12個舊貨櫃，運用太陽能板屋頂發電，草莓架和LED水耕菜圃來綠化環境，「綠能」、「低碳」不是選舉口號，我們團隊真正具體執行理念，未來我執政，將全力推動台灣低碳經濟起飛。\n\n我的高雄競選總部，就位在氣爆區的核心地帶，當初柔腸寸斷的馬路，現在已經復原。回憶氣爆發生之際，親民黨市議員吳益政，第一時間就向我報告，並尋求黨中央奧援，我當時立即連絡土木技師公會友人與相關人士，商討協助救災及災民權益等事宜。我也南下災區好幾次，知道人民希望有為的政府能迅速重建家園，解決生活與生存問題，而非中央與地方相互究責與推諉。\n\n我的太太陳萬水是高雄女中畢業的校友，我是高雄女婿，高雄對我意義非凡。今晚，請大家在高雄與我站一起，突破假民調的不實打壓，選票在我們人民手上，不是掌控在政黨的手裡！請選擇有經驗、有國際觀、有執行力的總統，終結政府無能、不作為的現狀，我們只能自立救濟，請不分藍綠，選擇能力。今晚高雄見！\n\n吳益政－理想城市高雄市\n\n10\/31 （六）18:00-21:00 \n#小宋主席南部競選總部成立\n歡迎作伙一起來爆場 \nhttps:\/\/www.facebook.com\/events\/1667258273517984\/\n高雄市苓雅區武昌路345號\n\n公車接駁地點：\n捷運站-總部\n1. 捷運三多商圈站 4號出口: 17:00-18:00 (期間都有車)\n2. 中正文化中心 3號出口: 17:00-18:00 (期間都有車)\n\n總部-捷運站\n1. 捷運三多商圈站 4號出口: 20:30-21:30 (期間都有車)\n2. 中正文化中心 3號出口: 20:30-21:30 (期間都有車)","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/523327624498864\/?type=3","created_time":"2015-10-31T06:41:56+0000","id":"491399324358361_523327957832164"},
{"message":"【粉絲獨享】\n小宋主席高雄貨櫃競選總部開張－先睹為快\n\n兼具能源、環保、綠化元素的三層樓貨櫃為主體打造的總部，\n訴說著候選人未來政策的實踐方向….\n\n誠摯邀請南部的鄉親們，一人帶五人，歡迎作伙一起來爆場\n凝聚氣勢、團結力量，不分藍綠，選能力，宋進總統府；\n點燃必勝氣勢，從此開始……\n\n#宋楚瑜找朋友\n#一起找出路\n#2016總統\n#高雄貨櫃總部成立\n#能源環保綠化","story":"宋楚瑜找朋友 shared their post.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/gm.1668256003418211\/523095884522038\/?type=3","created_time":"2015-10-30T11:05:32+0000","id":"491399324358361_523102424521384"},
{"message":"20151031(六)小宋主席高雄找朋友公開行程\n\n宋楚瑜綠能貨櫃競選總部地圖\n（感謝志工侯順成先生製作）\n\n公車接駁地點：\n捷運站-總部\n1. 捷運三多商圈站 4號出口: 17:00-18:00 (期間都有車)\n2. 中正文化中心 3號出口: 17:00-18:00 (期間都有車)\n總部-捷運站\n1. 捷運三多商圈站 4號出口: 20:30-21:30 (期間都有車)\n2. 中正文化中心 3號出口: 20:30-21:30 (期間都有車)\n\n註:\n1. 開車或騎車的朋友，請從武慶路轉彎至武昌路會場，\n　凱旋路封閉，並請將車輛停放國際商工和福東國小。\n2. 騎公共腳踏車的朋友，英明國中有一站可停泊。","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/523066537858306\/?type=3","created_time":"2015-10-30T07:16:08+0000","id":"491399324358361_523066661191627"},
{"message":"【第二波募款小物】\n第二波募款小物開賣囉！\n\n一起找出路 活力套組 POLO衫 + 毛巾\n一起找出路 青春套組 T恤 + 毛巾\n一起找出路 襯衫\n\n都是100%台灣製造MIT，支持國貨，支持小宋主席，大家一起為台灣找出路！\n將心比心，一起打拚！\n\n選購網址：http:\/\/www.soong.tw\/donate_products\/\n\n#募款小物\n#宋楚瑜競選官網\n#2016總統","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/523027187862241\/?type=3","created_time":"2015-10-30T03:44:43+0000","id":"491399324358361_523027187862241"},
{"message":"【一起找出路】翻轉台灣　高雄開始 \n我之前下鄉到雲林，記者問我上任後最先要解決什麼事情？我說「三中一青」—「中南部」、「中低收入」、「中小企業」與「青年人」。台灣16年來都是選台北市市長當總統，「從台北看天下」的施政結果，中南部發展失衡、就業機會不足，大台北地區湧入太多人口，首都生活圈房價自然居高不下！我要改變現狀，平衡南北發展，讓年輕人可以留在家鄉安居樂業。\n\n改善城鄉差距，我最有經驗。我做省長時，到桃園新屋鄉，鄉親端杯子請我喝水，「居然是黃的」。他們說：「這不是茶，也不是咖啡，是我們每天喝污染的地下水。」原來鄉民付不起自來水的接管線費用，當時每戶要價十幾廿萬元，所以只能「喝黃水」！看到民眾的痛苦，我推出「改善偏遠地區飲水計畫」，每家都先付1萬2就好，其他由省政府買單，我去籌錢。大園鄉原本自來水普及率才38%，新屋鄉27%，到我卸任後，普及率達到九成。\n\n你問我，錢從哪來？國家本來就有稅收，妥善分配運用，用在人民身上，而且要花在刀口上，這才是會管家！我當選後，青年學貸20億利息全免，就從全台各地河川停採的砂石中，恢復開採來籌措資金。南部的鄉親，這周末我的南部競選總部在高雄成立，請你們一起站出來支持我，翻轉台灣，從高雄開始，讓我領航，為你們找出路！\n\n10\/31 （六）18:00-21:00 \n#小宋主席南部競選總部成立\n歡迎作伙一起來爆場 \nhttps:\/\/www.facebook.com\/events\/1667258273517984\/\n高雄市苓雅區武昌路345號\n#按讚分享出去\n\n#一起找出路\n#2016總統大選","link":"https:\/\/www.facebook.com\/soong2016\/videos\/522816947883265\/","created_time":"2015-10-29T13:13:04+0000","id":"491399324358361_522816947883265"},
{"message":"小宋主席南部競選總部，前身是高雄市議會吳益政競選辦公室，採用12個貨櫃的量體，三層樓的規模，目前仍是全台最大的貨櫃建築。\n這個貨櫃競選總部雖然建築年份只有一年，但仍累積了不少很有意義的記憶：市議員選完之後，81氣爆自救會進駐，繼續服務當地關於氣爆的事務，也和夢想社區基金會合作，邀請多國藝術家和當地居民共同參與，舉辦藝術工作坊，最後於新崛江嘉年華踩街遊行。同時，也舉辦建築展，開放民眾來這裡，訴說自己對氣爆後的社區未來想像。\n現在，綠能貨櫃建築再次承載民眾的理想，擔任競選總部，硬體上，我們也升級了，以下這三項功能，也突顯未來台灣產業的趨勢!\n1. 強化太陽能發電量。再加裝12片245W太陽能片，估計一天供應7.84 KWp。\n2. 強化水耕農作。在原先直立草莓架之外，再增設LED室內水耕蔬菜櫃。\n3. 強化廢材再造傢俱。除原先棧板和小學生課桌椅再製成傢俱外，再增設廢棄水果和啤酒籃加上木板，成為座椅。利用選舉看板的帆布繃海棉，釘成另類沙發。\n選舉競選總部往往是訴說候選人未來政策理想最佳的實踐所，我們還有很多回應氣候變遷和環保的小設計，仍加緊趕工中，明天待續。\n\n#一起找出路\n#宋楚瑜找朋友\n#2016總統\n#高雄\n吳益政－理想城市高雄市\n\n10\/31 （六）18:00-21:00 \n#小宋南部競選總部成立\n歡迎作伙一起來爆場 \nhttps:\/\/www.facebook.com\/events\/1667258273517984\/\n高雄市苓雅區武昌路345號\n#按讚分享出去","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/522724434559183\/?type=3","created_time":"2015-10-29T03:27:15+0000","id":"491399324358361_522724761225817"},
{"message":"壹新聞《壹起來翻轉》主持人汪潔民為何要在棚內和一盒鳳梨酥照相？\n\n李組長眉頭一皺、內情不單純！\n仔細看，鳳梨酥上頭有小宋主席笑臉，還印製了「一起找出路 將心比心 一起打拚」2016參選總統口號！\n原來這是支持者特別訂製的小宋肖像鳳梨酥，希望小宋主席吃了「旺來」！\n\n今日(10\/28)下午在《壹起來翻轉》開播前，小宋主席當場分享一盒特製鳳梨酥給節目團隊人員，人人旺來，一起找出路，小宋執政會幫大家顧好飽肚！\n\n#一起找出路\n#宋楚瑜找朋友\n#壹起來翻轉\n#小宋鳳梨酥","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/522506097914350\/?type=3","created_time":"2015-10-28T09:08:53+0000","id":"491399324358361_522506354580991"},
{"message":"就是現在！10\/28(三)13:00鎖定壹電視49頻道「一起來翻轉」小宋主席專訪 網路同步直播 (13:00-15:00 )\nhttps:\/\/www.youtube.com\/watch?v=88JfCG7d01U\n一起關心台灣，一起找出路！\n還有現場call-in\n\n\n#一起找出路\n#宋楚瑜找朋友\n#2016總統\n#壹電視","link":"https:\/\/www.youtube.com\/watch?v=vEddsne3zrE","created_time":"2015-10-28T03:49:27+0000","id":"491399324358361_522459457919014"},
{"message":"【一起找出路】治國能力\n什麼叫做「會做事」「有行政效率」？1998年大園空難，桃園機場旁的省道台15縣滿地都是血肉模糊的殘骸，台15線是當地人車必經之路，我到現場下令，連夜刨掉四、五千公尺長的地面，連安全島上的花草有沾到的，都刨下來全部掩埋，然後做法會拜拜。空難善後，一夜間就煥然一新，這就是宋的行政效率、會做事！\n\n我隔天一大早就去檢查，還帶著佛教、道教一起去念經，鎮定撫慰人心，我親自交待，支援的阿兵哥，每人吃一碗豬腳麵線，我不但要效率，還重視人性。\n\n我是台灣唯一一個，坐過近三百趟直升機的省長，到全台每個偏鄉、山區、離島去視察，宋楚瑜的省府團隊做過這麼多工程，可從沒聽過宋楚瑜有什麼工程弊案，或我夫人陳萬水、親家有什麼貪腐，我乾乾淨淨、清清白白。\n\n但現在中央政府，都沒有人願意勤跑地方，緊盯建設進度、關心人民需求。這次我之所以願意再出來選，我坦白講，就是看不下去。以前省政府打下的基礎，經過十六年，都沒有人維護，台灣原來領先大陸，現在慢慢落後，什麼原因？人家在進步，我們沒有進步，「領導的效率」完全沒有了。我懇請新朋友、老朋友，為了自己、為了下一代，找回領導力，讓宋楚瑜為大家服務，重新找回台灣的希望！\n\n#2016總統\n#行政效率\n#領導力\n#治國能力完勝\n#宋楚瑜\n\n10\/31 （六）18:00-21:00 \n#小宋南部競選總部成立\n歡迎作伙一起來爆場 \nhttps:\/\/www.facebook.com\/events\/1667258273517984\/\n高雄市苓雅區武昌路345號\n#按讚分享出去","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/522323581265935\/?type=3","created_time":"2015-10-27T14:48:45+0000","id":"491399324358361_522323581265935"},
{"message":"苗栗21歲的首投族說：「我還沒出生的時候，我們家有水災，是宋省長來幫助我們的」上周末小宋主席到通霄，她特地拿出手機、小時候的老照片請小宋主席簽名。\n\n小宋主席說，人民到現在都記得他，水災時，他都要第一個趕到現場解決問題，對鄉鎮地方的建設，「不只是去過一次，每一年至少到每個鄉鎮，去幫大家追蹤，答應的事情，說到做到！」\n\n前苗栗縣長傅學鵬說，我們不是沒有給藍綠機會，但民進黨、國民黨都執政八年了，我們經濟還是倒退，請大家不要再分藍綠，要選擇能力，這一次2016，投票支持最會做事的宋楚瑜！\n\n10\/31 （六）18:00-21:00 \n#小宋南部競選總部成立\n歡迎作伙一起來爆場 \nhttps:\/\/www.facebook.com\/events\/1667258273517984\/\n高雄市苓雅區武昌路345號\n#按讚分享出去\n#首投族","link":"https:\/\/www.facebook.com\/soong2016\/videos\/522184724613154\/","created_time":"2015-10-27T03:51:40+0000","id":"491399324358361_522184724613154"},
{"message":"小宋主席南部競選總部成立囉，歡迎作伙一起來爆場\n\n凝聚氣勢、團結力量，不分藍綠，選能力，宋進總統府；\n誠摯邀請南部的鄉親們，一人帶五人，一起來相擠，\n點燃必勝氣勢，從此開始……\n\n小宋南部競選總部由12個貨櫃搭建，是全國最大單一貨櫃建築物量體，\n全棟採用太陽能發電、直立式植物場圃、生態水耕、廢棄棧板做成傢俱，\n設計融入高雄亞熱帶氣候之特色。\n1031歡迎大家作伙來走動，一起來宋進總統府！\n\n地址: 高雄市苓雅區武昌路345號 (凱旋三路大立加油站對面)\nhttps:\/\/goo.gl\/maps\/jExzz7BETy22\n\n\n**10\/31 成立大會流程**\n\n17:30 美好年代爵士音樂會\n19:00 成立大會開始\n20:30 美聲絕伶-大合唱\n21:00 活動結束\n\n**總部專屬接駁系統**\n\n公車接駁地點：\n捷運站-總部\n1. 捷運三多商圈站 4號出口: 17:00-18:00 (期間都有車)\n2. 中正文化中心     3號出口: 17:00-18:00 (期間都有車)\n\n總部-捷運站\n1. 捷運三多商圈站 4號出口: 20:30-21:30 (期間都有車)\n2. 中正文化中心     3號出口: 20:30-21:30 (期間都有車)\n\n一般公車\n1. 武昌路口站\n2. 英明國中站\n\n公共腳踏車:\n站別：英明國中站\n\n自己開車或騎摩托車:\n停車場:福康國小 (高雄市苓雅區漢陽街17號)","story":"宋楚瑜找朋友 added an event.","link":"https:\/\/www.facebook.com\/events\/1667258273517984\/","created_time":"2015-10-26T09:45:58+0000","id":"491399324358361_1667258273517984"},
{"message":"【台灣找出路】-綠的支持者現身說分明\n\n一位民進黨創始黨員為什麼會挺小宋主席，吳清源醫師現身說法！\n身為民進黨的忠貞黨員，長期以來都把票投給民進黨的候選人。但鑒於過去民進黨執政時的無能與腐敗，他深感痛心。對於這一次的大選，他認為一個黨好像在選假的，另一個黨一天到晚只在「維持現狀」，令人著急不已。昨天剛好路過小宋主席即將成立的高雄競選總部，聽到宋先生的一番談話，很激動也彷彿看到台灣未來的希望。年齡不是問題，這次台灣人民要自救，只能不分藍綠，選能力，「以能力治國」，才是突破現今台灣的困境。兩人不約而同都認為台灣應搞好經濟為優先，統獨問題放一邊。對岸、南韓以及新加坡都在往前進步，要是台灣再繼續內耗下去，「不進則退」，將來下一代年輕人的生活真的會很困難，台灣人民應該理性為自己、為子孫投給宋楚瑜一票。\n\n10\/31 （六）18:00-21:00 \n#小宋南部競選總部成立\n歡迎作伙一起來爆場 \nhttps:\/\/www.facebook.com\/events\/1667258273517984\/\n高雄市苓雅區武昌路345號\n#按讚分享出去","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/521926241305669\/?type=3","created_time":"2015-10-26T05:41:43+0000","id":"491399324358361_521926337972326"},
{"message":"今年是天主教開始在高雄佈道第156年，也是高雄天主主教玫瑰堂堂慶；宋主席前往玫瑰堂向天主教高雄地區總主教劉振忠致賀，劉總主教也以天主教儀式為宋主席禱告祈福！","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/521783694653257\/?type=3","created_time":"2015-10-26T00:30:00+0000","id":"491399324358361_521783864653240"},
{"message":"今天是台灣光復70年，以前我做省長時，一定會在10月25號這一天，在南投中興新村舉辦光復酒會，當時總統都會出席，一起慶祝；台灣人自己當家做主，但如何維持當台灣人的光榮，這是我們要奮鬥的目標。看到國家不斷退步，「生氣，不如爭氣！」我七十幾歲了，仍然沒有放棄為台灣打拚的理想，讓我們重新找回台灣的希望！\n我是「台灣最骨力的歐吉桑」，這段時間我走遍全台各地鄉鎮，發現問題、找出對策！這次選舉大家都在維持現狀，我要「改變現狀，更要突破現狀」，破除政府無能的現狀，選總統請支持最有行政能力，也最有經驗的宋楚瑜！\n\n#光復節\n#一起找出路\n#宋楚瑜找朋友\n#改變現狀\n#2016總統","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/521706554660971\/?type=3","created_time":"2015-10-25T10:34:33+0000","id":"491399324358361_521706554660971"},
{"message":"小宋主席與高雄青年座談QA","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/521654721332821\/","created_time":"2015-10-25T08:33:40+0000","id":"491399324358361_521654721332821"},
{"message":"證券分析師、汽車技術人員、創業家、部落客、餐廳老闆、兒童服務中心老師，這是一群在自己專業領域上努力的青年朋友，昨天他們從全台各地集合到台中后里，我很高興有這樣一群青年力量，一起打拚，台灣新生！\n今天下午15:30，我將在高雄市國軍英雄館大禮堂（五福三路145號），期待青年朋友們，讓我們跨出這一步，一起來為台灣、為自己找出路。\n「Change!  改變現狀   Yes, We can!」\n\n#青年座談\n#楚瑜找MA\n#宋楚瑜青年儲備幹部","link":"https:\/\/www.facebook.com\/soong2016\/videos\/521604578004502\/","created_time":"2015-10-25T03:15:55+0000","id":"491399324358361_521604578004502"},
{"message":"20151025(日)小宋主席台南、高雄找朋友公開行程\n\n更正：\n17:20行程地址：高雄市苓雅區武昌路345號","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/521057318059228\/?type=3","created_time":"2015-10-24T04:00:00+0000","id":"491399324358361_521057454725881"},
{"message":"小宋主席青年營\n#楚瑜找MA\n#楚瑜儲備幹部計劃","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/521278321370461\/","created_time":"2015-10-24T03:05:30+0000","id":"491399324358361_521278321370461"},
{"message":"【中小企業找出路】—設計印刷篇\n昨(23)日我在外地拜訪老朋友，也認識很多新朋友，覺得很開心，看到大家對我的肯定與支持，很受激勵，也是支撐、鼓舞我向前的重要力量。\n晚上回到下榻的飯店，知道我的設計團隊，為了即將出爐的文宣小卡，特別去了趟新北市的中和工業園區的印刷廠，觀看參與打樣到印製完成的過程；雖是小小一張紙卡，從設計端的發想到選擇紙樣，然後製版、印刷、校色......一環扣一環的歷程，到最後成品的呈現—「產品的完美與否，就看過程每個環節是否緊密相扣，生產團隊是否用心?馬虎不得！不可思議的是，每個環節並非在同一個公司進行，但專業分工，讓成品可以在短時間製作出來，看出這個規模經濟產業鏈很厲害，這樣彈性靈活又具客製的特性，看到台灣設計印刷產業的曙光，政府也應協助產業找出路，開新局。」令人很有感！\n謝謝您們的辛勞，我的同仁們！更謝謝印刷廠的老闆，為了我，在小周末的夜晚，還加班趕工，讓我很感動！我告訴自己，要更努力，來回報在各地默默幫助與支持我的朋友們；有您們真好！希望我能有機會，將幾十年的從政經驗，去蕪存菁再次化為行動，奉獻我所愛的台灣與鄉親們！也請期待我的拜訪小卡問世，屆時歡迎您踴躍索取並分享您周圍朋友！謝謝!\n\n#中和工業園區\n#印刷\n#拜訪小卡\n#宋楚瑜 \n#文宣","link":"https:\/\/www.facebook.com\/soong2016\/videos\/521270918037868\/","created_time":"2015-10-24T02:15:28+0000","id":"491399324358361_521270918037868"},
{"message":"宋楚瑜臉書專欄：扎根篇 小宋說老宋－談古論今說分明","story":"宋楚瑜找朋友 published a note.","created_time":"2015-10-23T13:16:18+0000","id":"491399324358361_521060431392250"},
{"message":"關心台灣農業 農業座談會","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/521057964725830\/","created_time":"2015-10-23T09:35:02+0000","id":"491399324358361_521057964725830"},
{"message":"【一起找出路公告】\n宋楚瑜官方網站：http:\/\/www.soong.tw\/\n募款小物第一波全數完售\n感謝您 讓我們知道小宋店長準備不夠多\n敬請您期待我們第二波！","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/521052758059684\/?type=3","created_time":"2015-10-23T09:14:23+0000","id":"491399324358361_521052758059684"},
{"message":"20151024(六)小宋主席台中找朋友公開行程","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/521043364727290\/?type=3","created_time":"2015-10-23T08:07:50+0000","id":"491399324358361_521043364727290"},
{"message":"客家硬頸的精神，是現今台灣社會中應要效法的。認真打拚，努力奮鬥，也是我從當省長以來，身體力行的服務態度。\n連結各個客家鄉鎮的台三線，在我省長任內全線拓寬。\n小英說得浪漫，我是做得流汗。（見網誌＜老宋的四千里路雲和月vs.小英的浪漫台三線＞）\n對於客家整體發展，我有五大方向：\n1. 重視客家人才\n2. 發揚客家精神\n3. 重視客家文化\n4. 重建客家地方建設\n5. 重振客家經濟\n我有客家人硬頸的精神，會在困境中找出路。吃人一口米，還人一斗米，今天客家鄉親對我的熱烈支持與期待，我執政後，一定努力打拚為地方，照顧我們辛苦的客家鄉親們。\n\n#苗栗\n#宋楚瑜\n#客家政策\n#台三線\n#頭份義民廟","link":"https:\/\/www.facebook.com\/soong2016\/videos\/521038201394473\/","created_time":"2015-10-23T07:43:29+0000","id":"491399324358361_521038201394473"},
{"message":"20151023(五)小宋主席苗栗找朋友公開行程\n12:10 行程地址修正：五龍宮(西湖鄉三湖村1鄰4號)","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/520793014752325\/?type=3","created_time":"2015-10-22T11:41:15+0000","id":"491399324358361_520793181418975"},
{"message":"「年金改革」不是喊口號，也不是站在「同情」公務員的角度來討論，必須從國家整體財政著眼，好好來規畫。小宋主席認為，公務人員因爲年金改革被污名化，銓敘部應該要善盡對外說明的責任，在追求社會正義的同時，也必須保有國家公務員的尊嚴。\n\n中華民國全國公務人員協會理事長李來希等一行人，昨（21）日下午拜會小宋主席，與會代表對於年金改革議題很懇切地交換意見。李來希理事長提出十八點主張，說明他們不反對改革，爭的是「尊嚴」，他們認為考試院提出的年金改革應該是公開透明，而不是用假數據來做倉促性與毀滅性的立法。小宋主席承諾，會和李理事長繼續共同來把問題解決。\n\n小宋主席自己也擔任過公務員，父親生前也在軍中服務，他很瞭解軍、公、教人員的薪俸結構有其歷史背景。他說，現在雖然必須進行制度改革，但也要注意尊嚴、平等與信賴保護原則。銓敘部應該要用「讓民眾聽得懂」的語言，不是光用「學理化」、「專業化」名詞來包裝，一般民眾聽不懂，當然會產生有很多誤解！政府跟民眾的溝通應該要更有耐心和誠心。\n\n#年金改革\n#公務員\n#銓敘部\n#宋楚瑜","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/520704678094492\/?type=3","created_time":"2015-10-22T03:35:05+0000","id":"491399324358361_520704678094492"},
{"message":"10\/21 22:00 今天晚上的新聞追追追專訪小宋主席。\n敬請鎖定年代50頻道，一起聽聽小宋如何為台灣找出路。\n將心比心，一起打拚！\n請大力分享！\n\n#一起找出路\n#宋楚瑜\n#2016總統\n#年代電視台\n新聞追追追","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/520470374784589\/?type=3","created_time":"2015-10-21T06:27:23+0000","id":"491399324358361_520470374784589"},
{"message":"【眼盲心盲花絮】當一天的導遊—鋁罐的日記\n10月7日(星期四)拍了人生的第一支廣告，帶了宋伯伯(2016總統參選人)，用著不同的方式體驗台北這座城市。宋伯伯他認為自己見多識廣，除了北極跟南極以外，幾乎跑遍了整個地球；藉著工作的機會，見過許多世界大國的總統、首相……，但這樣矇著眼罩走入黑暗，卻是他從來沒有過的經歷。這個感受讓他覺得很新奇、很震撼，甚至還帶有一些害怕！\n\n一開始我帶著宋伯伯要搭公車的時候，真的可以感覺得到他非常的緊張。因為即便我已經下了指令請ED用最慢的速度行走，宋伯伯還是一直緊握著我的手臂，問我：可不可以再走慢一點點……，透過手臂傳來的微微顫抖，我知道此時的宋伯伯，就像我當年突然看不見一樣，即便旁邊已經有人告訴你前方的路一切平坦，還是得耗盡力氣才能勇敢的跨出下一步。\n\n然而在這過程緊張的不只是宋伯伯，就連我這個領路的導遊也感到皮皮挫。尤其是當宋伯伯上公車時，不小心撞到頭，走在馬路上不小心被過馬路的人擦撞時，我就會很擔心73歲的宋伯伯有沒有怎樣，還有在宋伯伯身後默默看著我們的隨扈會不會想揍我……？！但後來我發現，是我多慮，這些不安的感受，不但沒有讓宋伯伯打退堂鼓，反而他開始思考什麼樣的建設，能讓我們生活得更方便。宋伯伯說：唯有透過政府的力量，協助讓我們的生活環境變得愈來愈無障礙，我們才能生活的不再那麼害怕，也在這過程變得更自由、更享受生活一些。撇開宋伯伯是政治人物不談，我想這樣一位能夠親自體驗走入看不到世界的人，對弱勢族群有接觸與了解，也想投入協助、幫忙，讓我在帶領宋伯伯的過程中，也覺得超感動的！\n\n我們那一天從台北內湖路上搭公車，經過了總統府，在西門町的紅樓逛街，最後再到台灣最高的101，享受飄著細雨的晚霞。這個路程，我跟宋伯伯聊得愈來愈起勁，也可以感受得到他已不再那麼緊張了!甚至，他非常可愛的廣播說：下一站總統府時，他用手放在我的大腿上深情的對我說：「冠霖，謝謝你，今天帶我體驗這特別的一天，再過三個月後，我進了總統府，你來我辦公室參觀我一定到門口接你」。雖然我那時心想宋伯伯究竟能不能被（宋進總統府）？姑且不論，但我還是很開心的陪他一起想像他的未來！\n\n最後，就在我們走上能夠觀賞101最佳視野的天橋後，宋伯伯脫下了眼罩，重見光明的那一刻，我想除了有著如釋重負的輕鬆自在，似乎還多了一種無法言語的感動。\n\n當他聊天說故事的過程得知我沒有來過101時，他還特別牽起我的手，在我的手掌上細細描述現在他所看到的一切；就像這一整天我努力用著0.02的微光，讓宋伯伯在黑暗的世界卻能用心視野打開新世界一樣!或許有人會說：鏡頭在拍當然要來一下，但即便後來劇組已經收工拍攝完成。隨扈撐雨傘來接他走往天橋的另一端時；他還是說要帶我到車上才能放心。\n\n這個體驗對我來說真的相當特別，雖然這個廣告有著政治的影子。但對我來說，這個廣告是別具意義的，因為我身為台灣弱勢族群的一分子，深深的希望未來無論是誰帶領台灣繼續邁向未來，都可以像今天我身旁的宋伯伯一樣，親身走入我們的世界，用著最實質的幫助讓我們過得更好。","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.492269540938006.1073741828.491399324358361\/520450678119892\/?type=3","created_time":"2015-10-21T03:53:12+0000","id":"491399324358361_520450678119892"},
{"message":"明眼人，可以看到很多問題，卻不去好好處裡；眼盲令人不安，但「心盲」更讓人惶恐⋯⋯。小宋主席人生第一次，雙眼矇住，由盲人牽扶及導盲犬帶領，在台北市西門町走路、搭公車，體驗了6小時盲人生活，都沒被人認出來。這支第五部廣告的主角，是一位叫「鋁罐」的大男孩，就讀台師大，十四歲時，視力突然從1.2降到0.02，十八歲時，父親還因意外喪生⋯⋯。\n\n盲人都怎麼過生活？矇著眼、跟著鋁罐ㄧ起上公車時，小宋主席很怕一不小心踩空，但還是撞到車門了！（見影片第04:42秒）！上車後小宋主席問鋁罐：「你怎麼曉得門在哪裡？你怎麼曉得車子會停靠在哪裡？」鋁罐說：「當你眼睛看不見時，你就會用心去體會，會用其他感官去感受周遭的事情。」\n\n一路上，經過101大樓、總統府，鋁罐要小宋主席描述台北的景色給他聽，鋁罐說，他還想出國去玩。小宋主席問：「你分得出美國、日本、台灣的風景差別嗎？」他說：「我的心可以想像，只要想像，我就不孤單，不會把心事侷限在自己的眼盲上」。\n\n小宋主席深受感動，鋁罐是個想要「走出去」的大男孩！但是一起走在台北市街道，親自去感受導盲磚、階梯和斜坡，小宋主席發現很多地方需要改善。而且，全台灣受過訓練的導盲犬才100條！有盲人按摩師說，養一條導盲犬大概要花費1百萬，「我連自己都照顧不了，我怎麼養他？」\n\n小宋主席說，盲人朋友要的不是同情與可憐，是要「尊嚴的協助」。許多殘障同胞，雖然推著輪椅行動，但從未放棄過尊嚴與希望的過活。小宋主席拜託大家一起努力，只要宋楚瑜執政，會創造更多無障礙空間和就業機會，讓殘障者不只能溫飽，更可以活得有尊嚴！\n\n影片請見\nhttps:\/\/www.youtube.com\/watch?v=bJwXZ-5xK2c&feature=youtu.be\n\n#宋楚瑜競選廣告\n#導盲犬\n#盲人","story":"宋楚瑜找朋友 added 2 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/520426664788960\/?type=3","created_time":"2015-10-21T01:00:13+0000","id":"491399324358361_520426894788937"},
{"message":"宋楚瑜臉書專欄：觀光篇 小宋說老宋 - 談古論今說分明","story":"宋楚瑜找朋友 published a note.","created_time":"2015-10-20T10:33:19+0000","id":"491399324358361_520172334814393"},
{"message":"小宋主席與青年創客Maker有約","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/520178801480413\/","created_time":"2015-10-20T07:58:19+0000","id":"491399324358361_520178801480413"},
{"message":"小宋 [眼盲 心盲]CF發布暨記者提問會","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/520082071490086\/","created_time":"2015-10-20T02:19:52+0000","id":"491399324358361_520082071490086"},
{"message":"小宋主席【眼盲心盲】廣告發佈會\n這些被大家視為弱勢團體的族群，\n沒有大家想的那麼軟弱，\n他們不會比我們不獨立，\n他們需要的不是同情，\n而是平等的尊嚴和更進步的人生。\n\nhttps:\/\/youtu.be\/bJwXZ-5xK2c","link":"https:\/\/www.facebook.com\/soong2016\/videos\/519993898165570\/","created_time":"2015-10-20T02:07:50+0000","id":"491399324358361_519993898165570"},
{"message":"日前媒體大老邱復生先生已說過，1982年布袋戲解禁可以上三台播放，是擔任國民黨文工會主任的宋楚瑜先生所決定，沒有宋楚瑜，就沒有今天的霹靂布袋戲。宋先生面對警總等傳統壓力，仍盡力突破對本土文化的鉗制，殊屬不易。宋先生是一個柔韌的改革者，不是瘋狂的革命者，更不是壓迫者。 \n\n在過去，原住民地區被視為偏鄉僻壤，過去從沒有台灣省省主席跑遍過原住民部落，宋省長是第一人。而且宋是用建設與政策，解決無數原住民地區的長期困擾，縮短了部落與社會間的城鄉差距。小時候，柏油路只到前山的鄉鎮，上部落都要走泥巴路，坐鐵牛車。是宋省長把通往山地部落的道路做起來，現在才有部落觀光的發展。\n\n\nhttp:\/\/m.appledaily.com.tw\/appledaily\/article\/forum\/20151019\/36848255\/","link":"http:\/\/m.appledaily.com.tw\/appledaily\/article\/forum\/20151019\/36848255\/","created_time":"2015-10-19T07:34:57+0000","id":"491399324358361_519849578180002"},
{"message":"【一起找出路】嘉義經濟篇\n我之所以再出來參選，因為看到台灣有很多問題，而我最有經驗，也有解決的辦法！現在中央政府都沒有幫地方解決問題，很難嗎？不會啊！只要半年，我就能把阿里山的觀光經濟問題給解決。一年2百多萬陸客來到阿里山，但嘉義最有名的火雞肉飯的滋味，陸客吃過？知多少？\n\n台灣要創造旅遊的深度還有廣度，我今天在嘉義布袋向鄉民承諾，得天獨厚的布袋港可以好好建設成觀光亮點，將來陸客不要再只是過境嘉義而已，還能在嘉義待上一兩天到處走走，吃火雞肉飯、品嚐鮮蚵，促進嘉義觀光、增加鄉親的工作機會；譬如說昨天我去了阿里山，就想如果讓我的團隊重新來規畫阿里山遊園動線，遊覽車不用再停很遠，陸客在移動路線上就能買到農產、伴手禮，而且可以「故事行銷」阿里山，因為它的故事太多了！比如日本神社為何要指定用阿里山的神木，因為「有靈氣」！香港電影大亨邵逸夫當年最愛來阿里山，因為他相信山有靈氣對身體好，這些都是能拿來好好包裝、編織成特色景點的行銷素材。\n\n這周末在嘉義跑行程，暫離台北的政治紛擾，現在最要緊的是為台灣人民找出路。過去16年來，台灣都選台北市長當總統，結果施政都是「從台北看天下」，總統不了解地方的城鄉差距，也很少到基層解決問題，重北輕南，忽略了中南部民眾的需求。我當過台灣省長，最清楚台灣整體的問題，對症下藥，幫大家解決問題，一定可以為大家找出幸福安康之路！\n\n#嘉義名產\n#阿里山\n#宋楚瑜\n#一起找出路","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/519636181534675\/?type=3","created_time":"2015-10-18T13:26:43+0000","id":"491399324358361_519640061534287"},
{"message":"（影音）小宋主席今天（10\/18）上午前往嘉義縣民雄鄉慈靈行宮參拜，並與鄉親座談。小宋主席說，希望這次選舉可以讓人民真正當家作主，不要再被政黨操弄。\n小宋主席指出，國民黨在馬金體制之下造成人民很多怨嘆，沒有完成人民對他的託付。不管是新北市八仙樂園塵爆問題也好、食安問題也好、三鶯部落原住民照顧也好、烏來受颱風衝擊留下的污泥等等善後問題，都讓人覺得政府沒有把人民的事情好好去處理。\n\n小宋主席提到，昨天洪秀柱在國民黨臨全會上致辭時說「想想719全代會上的齊聲歡呼，場景和人物依舊，心思卻可能已不同⋯⋯」，提名洪秀柱的跟換掉她的是同一批人。小宋主席形容，國民黨把推舉總統候選人當兒戲，國民黨每天只想到自己、爭權奪利、跟人民越離越遠 ，那就讓宋楚瑜來捍衛中華民國 ！","link":"https:\/\/www.facebook.com\/soong2016\/videos\/519533111544982\/","created_time":"2015-10-18T03:31:44+0000","id":"491399324358361_519533111544982"},
{"message":"【經濟找出路】 嘉義阿里山篇\n久違了，阿里山！我好多年沒有上山來走走了。今天天氣很好，來到阿里山鄉，全台灣最高廟—海拔兩千多公尺的「受鎮宮」，看看在地鄉親，見到好多陸客和遊覽車，發現大巴停車空間很少；人潮絡繹不絕，商店街卻沒有什麼買氣，何以？原來遊園路線不會經過商店。\n\n這是整體規畫出了問題！以現在一天至少平均一萬人湧入阿里山的情況來看，東西向嘉義縣道路台3線、台18線是我省長任內拓寬的，當年遊客量還沒有這麼多；如今開放陸客來台觀光後，這裡的道路、停車、飲食衛生條件，中央有協助縣府和地方業者來做嗎？「陸客到阿里山」不是地方政府單一責任，因為廢省後，土地法規及使用規畫等，都成為中央的權責！但是這幾年，有多少中央的官員來到阿里山，幫忙整合協調，了解問題、解決問題呢？\n\n嘉義有出名的阿里山茶、柿子、鳳梨等農產應該要和觀光資源整合規畫，讓每個離開的遊客都能提滿伴手禮。讓宋楚瑜來做，會促進嘉義的觀光經濟，不要讓陸客下巴士後，像趕鴨子ㄧ樣「來來來，來台灣；去去去，去趕車」。\n\n我已經到了這年紀，仍想好好為台灣做事，我不放棄服務鄉親的理想，因此拜託各位鄉親，要選有經驗的宋楚瑜，為大家好好服務，讓我們下一代仍能以當台灣人為榮！讓我們一起為台灣加油，一起為台灣各行各業找出路！\n\n#阿里山\n#宋楚瑜\n#嘉義\n#一起找出路\n#2016總統","story":"宋楚瑜找朋友 added 3 new photos.","link":"https:\/\/www.facebook.com\/soong2016\/photos\/a.493056554192638.1073741829.491399324358361\/519373301560963\/?type=3","created_time":"2015-10-17T13:20:50+0000","id":"491399324358361_519373971560896"},
{"message":"小宋主席接受嘉義世新電視台專訪\n談翻轉經濟 談台灣競爭力 談全球國際觀 談嘉義縣市未來","story":"宋楚瑜找朋友 was live.","link":"https:\/\/www.facebook.com\/soong2016\/videos\/519253218239638\/","created_time":"2015-10-17T07:02:08+0000","id":"491399324358361_519253218239638"}]
